[
  {
    "id": 11700,
    "storyId": 1,
    "title": "生活之中",
    "titleEn": "",
    "picture": "chapter_1",
    "subTitle": "合适的角落",
    "subContent": "",
    "content": "    这里的房子当然比不上施瓦岑贝格广场那地方，干银行生意的和拿着爵位的都喜欢往那边挤。出行嘛，离“高贵林荫路”也还远着。但您仍可以住得像个贵族。依靠公寓楼那齐整、美观的正立面，以及带着长螺旋楼梯的公共大厅。回到家里，关上门，剩下的就全靠您自个儿了。\n\n    附近？附近的公园和商铺也多得是，商贩都清楚市民要什么，关注什么，聪明些的还会在顾客临走时捎带一句消息，比如哪场好戏要在剧院上演，他能托人搞到票。您要租马车，这里也有许多家能选，只是房子可别挑在马车铺边上喽！\n\n    哦，还有诊所——诊所也是不可忽略的。您要是感兴趣，我听说这附近就有家小诊所，打理它的是位姑娘。她专替小姐们看病，“歇斯底里症”！您听过吧？托她的福，我的咖啡馆生意也多少好了些，毕竟接送贵族小姐们的车夫，还有那些仆人，总要打发时间，填饱肚子，对不对？您也可以瞧瞧，随便来点儿总没错！不过这本书可不行，它是私人物品，没错，就是我刚刚提到的姑娘的书。\n\n    要是她碰上您，准会开心。毕竟我们这群生意人可不关心“弗洛伊德”。",
    "condition": 1
  },
  {
    "id": 11700,
    "storyId": 2,
    "title": "好时光",
    "titleEn": "",
    "picture": "chapter_2",
    "subTitle": "金色年代",
    "subContent": "",
    "content": "    没人把坏话摆到台面上说，毕竟日子显而易见地稳步朝前跑着，步子飞快，扬起金色的风。几乎每时每刻都有新的消息传来，新的脚步声涌向维也纳，无数新的创造，有用的、没用的，都汇入这股奔涌的水流里头。\n\n    飞艇试飞的消息登上报刊，瓷器与玻璃画早已成为桌面必不可少的装饰。过去的年岁里，维也纳人制造了软管牙膏，发明了铅笔，学到了可可豆的食用方法。生活在变好，艺术创作也越发闪耀，仿佛把过去不曾有的事物全补了回来。如今，维也纳不会错过任何时代浪尖上的亮光。\n\n    人们也习惯了这种节奏。他们追求新鲜事物，却总以怀旧的、期待的、信任的目光打量这座城市，从不认为最坏的预想会降临到这儿。报纸上多么惊人的新闻也只能引起不过十分钟的讨论，即使那位大公的死，也只是让聚集而去的众人面上露出浑似尴尬、又像发自内心困惑的笑容。这是一种突如其来的变化，因此他们抵触这样的变化。\n\n    没关系，继任者会担得起这份责任的！所以我们继续跳舞吧。",
    "condition": 2
  },
  {
    "id": 11700,
    "storyId": 3,
    "title": "环城路",
    "titleEn": "",
    "picture": "chapter_3",
    "subTitle": "“眼前的环”",
    "subContent": "",
    "content": "    可以是一扇窗户，也可以是一枚戒指、一把雨伞、一根绞索。\n\n    我们比较倾向于用戒指来打比方，它更符合气氛。当初说要修建这条道路的时候，有那么多反对的声音！现在呢？但凡花上时间，打量镶嵌在戒指边上的宝石，我们的歌剧院、自然与历史博物馆、美术史展馆、花园以及学校，使这座城市更为进步的东西全都被精心装点在了指环侧面。\n\n    无论是谁，无论从哪儿来，如果对方提出要了解维也纳，那最好的方法便是领他来这条路上走一圈。哪怕他要看点“不一样”的，那也不过是往外挪一圈罢了——维也纳的城区有它自己细致的划分，贵族占据了内城区，商人喜爱环城大道附近，而更远处则是那群朴实的、讨生活的民众。\n\n    层层相叠的环形也有聚拢的时刻。维也纳人会抓住任何时机，把他们的生活变成庆典。风光、体面、声势浩大，这是不必质疑的真理。仰望着游行彩车的人们，从未觉得自己如此接近站在车顶的那少部分人。\n\n    您瞧，任何人都能站在舞台上。",
    "condition": 3
  },
  {
    "id": 11700,
    "storyId": 4,
    "title": "为艺术",
    "titleEn": "",
    "picture": "chapter_4",
    "subTitle": "致提前退场者",
    "subContent": "",
    "content": "    “维也纳”无疑是当下最被挂念的词儿。那些在漫长的抗争中振臂高呼的年轻人们，一边致力于反抗父辈留下的旧东西，要撕毁贴在身上的标签，一边又热衷于拥有这枚金灿灿的信标。\n\n    在他们之中，西奥菲尔浑身披挂的小零碎更是多得惊人，随便提几个都在舌尖撞得叮当响。一位——彻头彻尾的维也纳人——通灵者——贵族——画家！有时也是诗人，全看他自己的兴趣。毕竟，当一位创作者的作品能敲开《艺丛》与《潘神》的大门，还有什么他去不了的地方、做不了的事儿呢？\n\n    西奥菲尔不主动展示这些，他的同伴会替他向每个新碰着的人说明，在每次集会上，不厌其烦地为他把冠冕扶正。传闻赫尔曼与他有过通信，“科学俱乐部”也朝他抛出过邀请，《新自由报》登出过他的评论，埃什巴赫街9号的门口曾停过属于西奥菲尔的马车。没人比他更清楚怎么把玩黄金，与此一同传开的流言则指向他身边常常更换的女伴。总之，早在年纪赶上法定的成年时间之前，他就拥有了多得可以随意抛掷的名声。\n\n    但他并不曾为自己那同样受欢迎的妹妹创作过剧本，也不曾为她画过装饰华丽的肖像。只有一幅小小的素描手稿躺在某个抽屉角落。那也是仅有的，同时描绘了伊索尔德与母亲的画作。西奥菲尔的天赋在此时就已显现，他很好地抓住了她们各自独特的神色。",
    "condition": 4
  },
  {
    "id": 11700,
    "storyId": 5,
    "title": "适口饮品",
    "titleEn": "",
    "picture": "chapter_5",
    "subTitle": "好运气咖啡",
    "subContent": "",
    "content": "    是什么令这家小店如此受欢迎？它的名声甚至短暂地超越了格林斯坦咖啡馆，用它只容得下三五张桌子的店面，口味寻常的炸肉排，最普通、最常见的几种咖啡，创造了一次小小的奇迹。\n\n    在维也纳开咖啡馆不是件轻松活计。报纸夹里每天都得装着最新的资讯，拿熨斗熨得平整，如果有门路和眼光，能挑中当下受欢迎的报刊，能摆上几本只在小圈子里秘密流传的刊物，钱包就又能鼓上不少。若是能拿新奇的咖啡配方、家传的点心配方做做宣传，又或者遇着难能一见的客人——好机会真正撞上门了！\n\n    归根结底，这家店所在的道路是卡卡尼亚回到诊所的必经之路。只要她没打算绕圈子甩掉谁，而是寻常地经过，带着自己的朋友进行一次拜访。咖啡馆摇晃的木头招牌让她记起要取信件和邮包。于是两位女孩儿在桌前坐下，伊索尔德礼貌地端起被同伴盛情夸赞的咖啡。\n\n    有许多人自称曾在现场，并将这件事作为谈资在其他咖啡馆提起，消息便这么传开。普通的奶油顶黑咖啡得到的新绰号立刻溢满了维也纳的街巷。它所携的运气并不重要，故事中的戏剧成分才是关键。\n\n    没人会拒绝一出好戏。",
    "condition": 5
  },
  {
    "id": 11700,
    "storyId": 6,
    "title": "永不落幕",
    "titleEn": "",
    "picture": "chapter_6",
    "subTitle": "最佳工艺品",
    "subContent": "",
    "content": "    艺术投资需要眼光，也需要大量的时间，如果两者都没有，就得花上三倍乃至更多的钞票和硬币去弥补。好在资助者们最明白、也最能给出的也正是金钱。一拍即合！维也纳的画家、音乐家、雕塑家和演员们可以努力地在自己的路上迈开步子了。摄影师、服装设计师、珠宝工匠和剧作家也不会落后，只要你能贩卖才华，嘿，读者与观众从不会嫌这儿人太多。\n\n    尤其是戏剧。舞台上的表演堪称典范，买张票就能清楚地看见那个遥远的阶层是如何过活，怎样优雅地交谈，注重举止，掩盖话语里不合时宜的口音。由于这一层缘故，演员们好比完美的小雕像，走到哪儿都要受注目。即使这场戏闭幕，他们也依然会步入生活的大舞台。\n\n    人们这样热情地追逐伊索尔德的名字，正是因为她是最挑不出瑕疵的那座塑像，最为透明，最为晃眼，能演绎无数种可能——在台本上写好的可能性。她是整座城市的财富！怀着这种自豪感，即使一位从未亲自见过她演出的孩子，也不会讲出否定她的话。\n\n    毕竟，谁长久地与“伊索尔德”相处过，见过她从小孩儿成为一位好演员的过程呢？又有几个人知道她家中的宠物叫什么，她小时候的伙伴有哪些人呢？这简直和民间传说没什么两样。\n\n    在整个维也纳认识她的时候，她就已经如此完美。",
    "condition": 6
  },
  {
    "id": 11811,
    "storyId": 1,
    "title": "红树林，音乐会",
    "titleEn": "",
    "picture": "chapter_1",
    "subTitle": "《一次特别的音乐会》",
    "subContent": "——摘自《旅记篇：踏足一百座遗忘之城》",
    "content": "前日傍晚，我跟随爱尔兰商船抵达港口。“Pайяшки”——大副教过我这个词儿——“来亚什基”，一个正被遗忘的名字。\n今晨，一个孩子从雪坡上踉跄地跌进我的怀里。我将那株散落的向日葵拾起，叮嘱几句，并询问他匆匆忙忙的缘故。\n“谢谢你！但鳄鱼绅士和顽皮大耳猴的音乐会就要开始啦，我得快点儿赶过去。”\n“噢？音乐会！它在哪儿举办呢？我可以同你一块儿前往吗？”在交响发烧友面前，没什么比那个闪闪发亮的词儿更吸引人了。\n“当然！……噢，我是说，如果你愿意成为同志的话。你愿意用‘红树林’担保吗？”孩子天真雪白的脸颊挂上了一丝忧虑。\n“是的，我愿意。”我无暇揣摩孩童的奇妙比喻，顷刻为他抚平忧思，却不曾料想：鄙人既未领略第一交响曲的恢弘风采，也并未浸润于地方乐团的民俗演唱。\n一顶军用亚麻布帐篷，一台老式显像管电视机，一部家喻户晓的动画影片；一堆男孩儿、女孩儿们挤成一团，目不转睛地盯着那鳄鱼先生手中的手风琴。\n“嘿，你往那边挪挪，为这位红胡子客人腾点儿位置！”\n“好了，鳄鱼先生， 你来弹吧！”\n红胡子……红树林？我不禁哑然失笑：孩子的世界总是奇妙的。\n“要相信更好终会到来……”\n“就像蓝色车厢，不断前行……”\n——那音色中既无恢弘之典美，亦无民俗之风韵，却有着另一些真切动人的东西。\n我情不自禁地与孩子们一同鼓掌。哈，至少我不必失去心爱的“红树林”了！",
    "condition": 1
  },
  {
    "id": 11811,
    "storyId": 2,
    "title": "冷门学科论",
    "titleEn": "",
    "picture": "chapter_2",
    "subTitle": "索引拼贴艺术",
    "subContent": "索引词：“理线学”",
    "content": "其一，相较一般地质科学，理线学对于空间逻辑与想象力具备高水准的考验。您需要适当摒弃传统，并任由遐想驰骋于思维宫殿。\n其二，您将收获一场饱满的色彩盛宴，并被允许为任何未被标注的色彩赋予新的阐释。那光怪陆离之中，无数的宝藏正等待您的挖掘。\n其三，无论是崭新的论点，还是有趣的发现，请及时来稿与我们联系。《查阅指南》将永远向对本学科抱有兴趣的任何人敞开大门！\n                                                                                                                              ——《理线学制图查阅指南》\n\n\n几何学上，点、线、面构成了基本图形，无数定理从中衍生。\n建筑学上，基本图形在想象力的驭使中联结、衍化，诞生了繁复的殿堂。\n理线学上，定理得以解构，繁复得以抽离，万物回归本质。\n                                                                                                                                 ——特里斯坦·莱索夫\n\n\n理线学从来不是一门学之皮毛即可施以运用的学科，也无法成为一门系统的应用科学。\n理线学无法干预世界的运行规则。即使你竭尽心力地改移了能量线条的排列，它终会归于原初的状态。\n总而言之：理线学被时代抛弃是无可厚非的。\n但有时，当你埋头苦思一个纵横无数学科的伟大难题时，也许它能为你开辟一个焕然一新的视角。\n                                                             ——《以伪谤真，还是才硕凋零？一门难以被定义的“学科”》",
    "condition": 2
  },
  {
    "id": 11811,
    "storyId": 3,
    "title": "科考记",
    "titleEn": "",
    "picture": "chapter_3",
    "subTitle": "《环格陵兰岛科学考究队日志》节选",
    "subContent": "",
    "content": "4月16日\n一只形如抹香鲸的小巧头骨，蕴含着惊人的美感与海洋的智慧。吻软骨、锥状獠牙、远超90°的下颚弧度……\n直觉告诉我，它并不属于自然生物——否则生物学的自然法则将形如儿戏！\n\n4月18日\n在一支幸运偶获的手杖中，我们检测到了大量硫化氢类物质——随行地质学者表示，这一物质多蕴藏于数千米的岩地层。\n……\n成果硕丰，故不逐一列举。\n\n4月20日\n这是格陵兰科考队驻留的最后一日。与热情帮助我们的工人们一一道别后，我们来到港口，等待出海的最后一班汽船到来。\n夜色降临，码头轮胎区，一个男人的轮廓隐约可见，我们从啤酒肚和络腮胡辨认了他的身份。白天，他是满口粗俗玩笑的工人中的一员；夜晚，他在黑暗中面对海浪拍打船首的沙沙声，口中朗诵着诗歌。\n自打开采区搭建临时书屋起，一切都不一样了——他说。茶余饭后，他与工友们聊喜剧，聊小女儿的睡前童话，甚至聊起普希金与他的《自由颂》。\n“读诗那滋味儿，我说不好……就像你全力挥舞锄头，却敲上一块黝黑的金刚石，震得虎口都要淌出血来。但你反而感到欣喜万分——因为它是宝贵的东西！”\n也许，当他们感到自己不再是某种受审视的“身份”时，内心的隐秘渴望便会浮现出来。在讳莫如深的黑暗中，他们更加浪漫、更加勇敢、更加有诗意……",
    "condition": 3
  },
  {
    "id": 11811,
    "storyId": 4,
    "title": "鲁萨尔卡",
    "titleEn": "",
    "picture": "chapter_4",
    "subTitle": "《人鱼起源：起源于深海的神秘学种族》",
    "subContent": "",
    "content": "原始人鱼栖居于深海，捕食方式接近传统海洋生物，皮下有厚脂肪层，肤色暗沉。类人的双臂强壮有力，指间有蹼，指甲锋利，用一种强大而近乎野蛮的方式运用神秘术，以撕碎猎物。由于早期神秘学家猎杀及渔业的日渐发达，原始人鱼现已几乎匿迹，暂无明确证据表明它们建立了可传承的文明。\n\n纯血人鱼为达到50%人鱼血统的纯血神秘学家，上身为人体、下身为鱼尾，颈部有鳃，牙齿较为锋利，脊椎上生有背鳍。它们善于隐去鱼类特征、化出人腿，并通过歌声和姿态引诱、蛊惑猎物，从而演变成了诸多神话传说中诱蛊人类的“人鱼”形象。\n\n类人鱼为小于50%人鱼血统的纯血神秘学家，外形与皮肤质感几与人类无异，但具鳞片、鱼鳃、鱼鳍、指蹼等部分鱼类特征，视个体而定。类人鱼可于水中以神秘术编制鱼尾。但仅可持续10-14小时左右。随时代发展，部分学者对鲁萨尔卡这一种族展开研究，对于混血鲁萨尔卡的妖魔化也随之逐渐褪去。\n\n具有人鱼血统的混血神秘学家（神秘学家血统介于50%-75%之间），往往被种族认定为“血脉不洁者”而遭到遗弃，后多为圣洛夫基金会收养；而小于50%神秘学家血统的混血人类，将在游泳天赋、耐寒度和流线体型上具备一定的基因显现。\n\n编者鸣谢：\n广大的读者朋友们\n以及\n一位来自极北小镇的支边教师",
    "condition": 4
  },
  {
    "id": 11811,
    "storyId": 5,
    "title": "文化港口",
    "titleEn": "",
    "picture": "chapter_5",
    "subTitle": "《港口管理日志》节选",
    "subContent": "",
    "content": "日期：2月5日  性质评估：☆☆\n入港记录：柴油帆船1只，伯明翰社区旅行社所属\n库存记录：入库骨瓷茶具5套、报童帽3顶（系个体友情捐赠），无出库记录\n管理员批注：茶具已收纳至劳动人民文化宫。用克努特的原话来说——拿个瓷娃娃盛酒？喝着多没劲儿！\n\n日期：5月7日  性质评估：☆☆☆\n入港记录：中型汽船3条，来自北爱尔兰、冰岛、格陵兰岛\n库存记录：入库踢踏舞连环画20册、鱼皮保暖内衣50件、腌海鹦10只，出库卢恩纪念勋章5枚、《来亚什基建设录》5本\n管理员批注：近日居民区噪音投诉事件增加，猜测为舞蹈练习声引起。另，那臭皮鞋加腐鱼内脏味儿真的会有人喜欢吗？……呕……他**的[来亚什基粗口]，我真没开玩笑——那玩意儿连酷爱腐食的秃鹫都能赶跑！\n负责人批注：“那玩意儿”已安排送往食堂。另：注意措辞，下不为例。\n\n日期：9月9日  性质评估：☆☆☆☆☆\n入港记录：大型渡船5艘，归属法国马赛港\n库存记录：入库马赛手工皂50盒、西班牙皮革酒袋10支，出库土豆泥沙拉20罐、特供优质奶酪10箱\n管理员批注：与水手喝酒闲聊获知，一位乳制品大亨正考虑将来亚什基的奶酪推销至法国上层社会。这也许将为咱们开辟一条新商路！\n负责人批注：已上报至市政会议室，辛苦同志汇报！要是叶甫根尼同志还在，他一定会为此感到高兴的。",
    "condition": 5
  },
  {
    "id": 11811,
    "storyId": 6,
    "title": "往日，来日",
    "titleEn": "",
    "picture": "chapter_6",
    "subTitle": "广场一角",
    "subContent": "",
    "content": "<b>纪念区</b>\n一座北极熊塑像，人们喜欢它伸手前迎的姿态。\n一块断裂的木牌：首次发掘 | 历史性的一刻 | 双方代表握手。\n一行隐秘的小字：致矿石、致人民、致未来。\n\n<b>健体区</b>\n来亚什基小学，期末体育测验。\n“嘿，高年级的考哪些动作？我忘得一干二净啦。”\n“悬垂、旋翻与羊结环跳。羊跳可难着嘞！我老是并不拢双腿。”\n“还好咱们今年不考这些。对啦，要不要赌上一把？我猜今年的冠军属于帕索诺大哥！”\n“哈哈，好哇，还有这等送上门的美事——尼娜同志才是最厉害的！”\n“哼，那可说不好，大哥可是名符其实的‘体操王子’哩。我出两根阿廖卡，待会儿你可别赖账……”\n\n<b>休息区</b>\n年岁尚幼的孩子们并不明白——它为什么总是深受大家的爱戴？\n为什么有人给它刷漆，有人给它擦泥，有人在暴风雪中为它披上大衣？\n大一点儿的孩子们，已自觉地不再摇晃、不再弄脏它。\n他们的父亲、母亲，甚至年逾八十的祖父，都曾讲述过它的故事，就像对好了口吻。\n那是关于一群有着同一个理想的人们的故事，从白天到夜晚，一项又一项至关重要的决议在这儿诞生；这些满怀斗志的建设者们，敲定了开采区的部署，敲定了学校的选址，也敲定了广场的建设方针——孩子们，也就是你们脚下的土地，你们最热爱的“游乐场”。\n人们不会忘记，也不会让孩子们忘记：眼前的欢声笑语，正是先辈理想的图景。",
    "condition": 6
  },
  {
    "id": 11906,
    "storyId": 1,
    "title": "工作与时日",
    "titleEn": "",
    "picture": "chapter_1",
    "subTitle": "《如荷马所说》",
    "subContent": "——新来者的手记节选",
    "content": "这是我来到这儿的第十天，岛屿用一个晴朗的、带有湿润盐津气息的清晨作为了今日的照面问候。我在鸥鸟的鸣叫中醒来，意识到我比想象中更快地适应了此处的生活节奏：现在正是日出时刻，我正在自然而然地回忆前一天聆听的演讲内容。正如学派的教诲那般：与阿波罗星一同醒来，默想前日所为，思考今日安排。\n\n由于那些温和的海风不断从窗口对我施以诱惑，我决定在早餐前去沙滩散个步。如今，从那些以固定程式建造、形体简洁优美的白色建筑中找到道路，对我已然不再是一种考验。我依照记忆，沿一条舒展的弧线向海岸行进，一面猜想着这条道路应当来自哪一种函数。不多时，脚下整齐卵石的触感变为了松软的细沙，在海鸥鸣叫中，增加了阿其翁独特的嘶嘶声——我猜想它们正在远处的山崖上方翱翔。我踏上沙砾，很快沉浸于自己的思绪之中。\n\n在阿派朗学派，清晨是在田野漫步的时间。显然，我不是唯一将散步地点略作调整、改为沙滩的人。一位缄默的年轻门徒与我擦肩而过，她友好地停下，触碰我的手，以手势表达问候。我向她回以微笑，没有破坏这静默的一刻。不多时，又有两位学派成员经过，他们正沉浸于一则数论问题的讨论之中，双双不曾注意前路，险些与我撞个满怀。我随意而行，任思绪带领脚步，思索着这些日子的种种。\n\n“也许，我应该在这座岛屿留得再久一些？”我对自己说。\n\n当然，回答我的只有从不停歇的海风。\n\n在不知不觉中，当日光下沁凉的海水漫过我的脚背，有人在我身边出声提醒：“您要走到海里去了，女士。”我认出了她沙哑威严的嗓音。\n\n我停下脚步，向那位好心的协理人女士道谢。她引着我，一直走到免于潮汐触及之处。有那么一刻，我们一同面对海洋。\n\n“它是葡萄酒色的吗？”读过的词句忽然出现在脑海中，因此，我突兀地开了口。请原谅我，这并非有意卖弄，在这座岛上，我几乎想起了所有早已被我遗忘的古希腊知识。\n\n“您说什么？”\n\n“抱歉，我只是忽然想起了荷马对海洋的描述。”\n\n她摇了摇头：“不，我认为它是蓝色的。只是蓝色而已。”",
    "condition": 1
  },
  {
    "id": 11906,
    "storyId": 2,
    "title": "迷园",
    "titleEn": "",
    "picture": "chapter_2",
    "subTitle": "《墙的迂回》",
    "subContent": "——摘自专栏随笔《我所知的神秘》",
    "content": "笔者还记得初次在儿童画册上见到迷宫的时刻。于平面的纸页上，线条曲折地游动，建造出复杂的圆环、菱格或飞鸟形的墙壁。迷失其中的可能性令年幼的我恐惧，并不可避免地为此兴奋，以手指与铅笔立即开始冒险。\n\n当然，五岁时的我尚未听闻忒修斯、可怖的米诺陶，以及聪慧的阿里阿德涅公主等一系列故事。现在想来，被精心编织的谜团吸引，以至于自行投入这些迂回的墙壁之中，此可谓一种千年来难以摆脱的诱惑。亲爱的读者们，请容许笔者在此作一不负责任的推测：当天才建筑师代达罗斯（根据某些传说，此人正是一位神秘学家——多么合理！）应允米诺斯国王的邀请，接下那项建造全世界最著名迷宫的任务之时，他应当能猜想出任务暗藏的危险性。但是，一次亲手制造谜题的机会摆在眼前一一这位天才显然无法抵挡这种诱惑。\n\n诚如各位忠实读者所知，为了观察、研究被我们称为“神秘学家”的人群，笔者已经花费了多年光阴。请各位原谅我的喋喋不休，以上关于迷宫的回忆并非题外话。据笔者所知，在神秘术这一领域，有规律的图形与线条（或者称为“术阵”）一般起到引导术法顺利运行的作用。恰当的图形能够增强神秘术的效力，或者改变、转置其性能。而将这些图形建筑为巨大的、不可移动的实体，毫无疑问，这是保存术式的一种方式。\n\n从克里特岛与老普林尼笔下的意大利迷宫，到美泉宫中高塔耸立的迷路园，多少迷宫之后，有着神秘学家们的影子？在今日社会中，是否还在某处隐藏着一座克里特岛般的小岛，当中伫立着深不可测的神秘学迷宫？欲知更多关于神秘学家的知识与猜想，请持续关注笔者的专栏……",
    "condition": 2
  },
  {
    "id": 11906,
    "storyId": 3,
    "title": "阿波罗星",
    "titleEn": "",
    "picture": "chapter_3",
    "subTitle": "《德尔斐的神明》",
    "subContent": "——洇有深紫色痕迹的笔记节选",
    "content": "根据神话，德尔斐的上一位主人是一条名为皮同的巨蟒，它占据了本地的水泉，而后被阿波罗射杀。从此，阿波罗建造神庙，将此地作为自己传达神谕的根据地。埃斯库罗斯认为，德尔斐的神谕源于大地女神盖亚，巨蟒皮同的传说也许隐喻了阿波罗崇拜代替原始的地母崇拜的情况。\n\n潦草的批注：<i>他赶走了曾祖母的宠物！了不起的年轻人。</i>\n\n在另一段传说中，宙斯曾向东西两个方向放出苍鹰，以此测量大地，最终，两只鹰在德尔斐相遇。因此，人们在德尔斐立起石柱，由两只纯金苍鹰背负，以纪念这一令此地成为大地中心的伟大事件。这样的石柱被称为“翁法洛斯（Omphalos）”，意为大地之脐。\n\n潦草的批注：<i>显然，万神之王需要更加准确的计量方法……</i>\n\n德尔斐的女祭司被称为皮提亚，她在阿波罗节向人们传达神谕。并不是每个问题都能得到神明的解答，判断哪些问题能够被接受，这便是祭司们的工作了。判断方法之一是，将冷水泼在提问者献上的山羊身上，如果山羊并未打冷战，这便是不祥之兆，需要立即举行相应的仪式。\n\n潦草的批注：<i>对山羊来说，多活一刻钟可真是吉祥极了。明天的传道题目定了——古代典籍与传统。一想到要和888辩论，我宁可去对我们伟大的领袖讲笑话。</i>\n\n在一些传说中，每年冬季的三个月，由于阿波罗去往北方自我洁净，德尔斐由酒神狄俄尼索斯接管。这段时间内，预言以酒神的名义作出。酒神的神性与日神彼此交织。\n\n潦草的批注：<i>《论日神崇拜之中的酒神崇拜》，不错的公开演讲题目。至少现在它看起来很美好——希望在葡萄酒的效力过后，我也能这么认为。37觉得我吃了太多葡萄，是的，她是赫尔墨斯的孩子。我并不指望她能理解这点，不过我现在需要一些酒神精神……</i>",
    "condition": 3
  },
  {
    "id": 11906,
    "storyId": 4,
    "title": "运算体系",
    "titleEn": "",
    "picture": "chapter_4",
    "subTitle": "《测试产品公示 第三季度》",
    "subContent": "",
    "content": "重要提醒：以下产品均处于测试阶段，其效能和副作用未经验证，如需带离实验室，请提交审批。\n\n<b>豆类发报机</b>\n本产品为新型发报机，通过豆类在机械结构中的形态变化组合传递信息。每100个字符只需2枚豆类种子，无需其他能源，可满足多种场景下的应急使用需求。\n注意：本产品不含应急食品功能，如果贸然打开弹夹或遭飞溅豆类攻击。\n*“豆类种子”的定义详见《测试版说明书》。\n**诚征便携化方面的改进建议。\n\n<b>基于转化术式的自适应螺丝</b>\n本产品涉及一种自适应螺孔尺寸的永不松动螺丝，在上一代自适应螺丝的基础上改进而成。本产品结合了转化类和坚固类术式，可自动调整自身尺寸与形状，并在就位后自动锁紧。可通过五阶魔方原理进行解锁。\n经模拟环境检测，术式有效期为三百年。在有效期内，术式将保持金属不受磨损或腐蚀。\n术式已通过附魔方式在产品上固定，使用该产品不需神秘学基础或血统。\n\n<b>苦目含漱爆破液（试用型）</b>\n本产品主要成分为苦目树萃取剂，分为高浓度萃取液（稀释后使用，建议以玻璃容器保存）与稀释成品（可直接使用）两种类型。以本产品漱口，可有效缓解苦目糖食用过量引起的牙齿问题，并恢复微量细胞活性。\n本品<s>口味温和适口，有着独特的苦目树香气。</s>诚邀各位同僚参与测试，可联系生物学研究室领取样品。\n<s>亲爱的人类同僚们，如果你和我的同事金斯顿研究员一样，对苦目树制品的口味好奇已久，这是尝试的好机会！生物学研究室欢迎您对口味提出建议！（记得不要吞咽！）</s>\n<i>紧急通知：由于遭到多位同僚关于口味的投诉，本品测试暂停。</i>",
    "condition": 4
  },
  {
    "id": 11906,
    "storyId": 5,
    "title": "苏醒者",
    "titleEn": "",
    "picture": "chapter_5",
    "subTitle": "《了解意识唤醒者》",
    "subContent": "——科算中心内部资料节选",
    "content": "……恭喜你，亲爱的未来同事，你已经快读完这本无聊的小册子了。\n\n考虑到你已经迈入拉普拉斯的大门——也就是说，有95.7%的几率，你和我一样是个怪家伙，而这里几乎没人会在意你的社交礼仪——我本来并不打算在这本手册中放入所谓的“人际关系指导内容”。我相信你会赞同我的观点：这些东西更适合出现在小学课堂上。\n\n但是，考虑到我们这儿有形形色色的成员，你不会想在见面五分钟内便无意中冒犯可能的顶头上司。因此，我将提出一些有用的建议：\n\n1.坦率交流。也许他们没有生理性别，把自己视为一台烤面包机，而且确实就是一台烤面包机。但是毫无疑问，这便是我们可敬的同僚。如果你拿不准如何交流，不妨直接询问。\n\n2.尊重信念。何为人生信念，以及如何寻找它们——这个话题很容易涉足哲学领域。不过总而言之，意识唤醒者在“苏醒”时，往往已经具备目标或信念。不得不说，天生知晓自己该做什么——我相信对此感到羡慕的不止我一个。\n\n3.理解共同点。嘿，既然我们都是一些怪家伙，一位需要定时摄取电能或上发条的同僚，和不定时摄取超量咖啡因保持清醒的同僚——我想你很容易发现，二者之间并没有本质区别。在你的同僚因电能不足而停止活动时，体贴地带来充电插头，这和带来打包咖啡和三明治一样，会令你收获真挚的感谢。\n\n——好了，总的来说，怪人们在向你招手，祝你在拉普拉斯的第一周保持肢体完整！",
    "condition": 5
  },
  {
    "id": 11906,
    "storyId": 6,
    "title": "穷举法",
    "titleEn": "",
    "picture": "chapter_6",
    "subTitle": "《科算中心工作区安全条例》",
    "subContent": "",
    "content": "敬告拉普拉斯科算中心所有成员，为保障各位的生命安全，请读完并遵守这份条例。本条例适用于所有进入工作区域（定义见附则，包括但不限于实验室、破译室、康复病房、人工梦游室）的人员，没有例外。\n<i>总的来说，就是除了前台和茶水间的所有地方。\n我认为我们需要茶水间安全条例，不是玩笑，你们不会想知道上周我咖啡里出现了什么。</i>\n\n一、工作区行为规范\n1.1 禁止在非用餐区饮食，不得储存包括但不限于食用的、与实验无关的个人物品，不得在实验室进行与实验无关事项。\n<s>咖啡豆和咖啡壶都与实验直接相关，铜管和蛋糕也是。</s>\n1.2 除吸烟室外，工作区禁止吸烟或摄入任何非神秘学与神秘学的不安全兴奋剂。\n1.3 未经本部门批准，禁止将无关人员带入工作区。\n<s>不请自来的那些呢？</s>\n\n……\n\n1.7 严禁任何未经审批的擅自测试行为，包括但不限于自行或令他人注射、食用、试用实验成果。\n<s>哈啊。</s>\n<s>兔毛手袋研究员得到了审批，至少你可以这样认为。</s>\n<s>那么头儿呢？</s>\n1.8 进行危险实验（定义见附则）时，必须保证两人或两人以上在场。\n<s>越来越困难了。</s>\n\n……\n\n<i>我们胜利了，伙计们！有人想知道我们违反了多少条规则吗？\n下周会有一份新的意见稿公示，详情请联系阿德勒研究员。\n茶水间条例，拜托了伙计们，请给我投一票。</i>",
    "condition": 6
  },
  {
    "id": 12006,
    "storyId": 1,
    "title": "迪斯科复兴",
    "titleEn": "",
    "picture": "chapter_1",
    "subTitle": "《迪斯科文化的再次复兴！》",
    "subContent": "",
    "content": "60年代末，人们试图从大通胀、战争、水门事件等一系列的动荡与混乱中寻求逃避与解脱。随着《Rock the Boat（随意）》的那一句“别把船弄翻”，他们决定从乘风破浪的母舰上暂时下来，乘上一艘艘在迪斯科的波浪中恣意摇摆的小船。\n\n1977年，迪斯科主题电影《Saturday Night Fever(周六狂欢夜)》横空出世，彻底点亮了海滨的明日之城。男孩子们穿上鲜艳的花衬衫、脚踩尖头鞋，女孩子们或是亮晶晶的裹身裙，或是喇叭裤搭露颈上衣；他们手牵着手，在街头嬉闹，一同奔向各大迪斯科舞厅。\n\n1979年，因循守旧的摇滚乐迷向迪斯科文化发起了一次公开挑战，从而造就一场臭名昭著的阴谋——一场蓄谋已久的“大爆炸”。\n随着火星跃入鼓鼓囊囊的箱子，成百上千张黑胶唱片被炸得四散飞离，这场价值“98美分”的音乐战争以守旧派的完全胜利告终。自60年代末盘踞至今的迪斯科文化，自此在新浪潮的冲刷下悄然退出了大众的视野。\n\n今天，在二十世纪的最后一个十年里，每一位仍对迪斯科倍感怀念的乐迷的心中都有一种油然而生的预感——迪斯科，带着它那旺盛的生命力走进了不可思议的怀旧轮回，重新登上了时代的舞台。\n\n无论是豪斯、泰科诺，抑或是希普-霍普——它不过是换了个名字，换了件衬衫，重新出现在镜球之下。\n\n我们曾怀着幻想、期待，以及一丝小心翼翼，而此刻，朋友们，此刻我已按捺不住我脱下皮鞋冲进舞厅的欲望——\n\n我们的“好东西”已经回来了！",
    "condition": 1
  },
  {
    "id": 12006,
    "storyId": 2,
    "title": "灰色地带",
    "titleEn": "",
    "picture": "chapter_2",
    "subTitle": "摘自《鸿志诊所-记账簿》的扉页",
    "subContent": "",
    "content": "我，布鲁斯·刘，海特街的一名普通的、没有相关执照的江湖医生，来自一个古老的东方国度。不出意外的话，我会一直在这条街待着，直到我能返乡与妻子团聚的那一天。\n\n80年代，靠着手艺、体力和活下去的信念，我们这批新移民总归是在这片土地上站稳了脚跟；而少数野心家则组建起了帮会，靠着一股狠劲儿打拼出了一片新的天下。他们让三藩市的黑白两道都心生敬畏，却让其他同胞贫困、封闭与受歧视的境遇愈演愈烈。\n\n而我，一个循规蹈矩了半辈子的小郎中，在东奔西跑中学习了意大利人的家族传统，见识了兄弟会的极端手段，给收保护费的黑警送过好茶，甚至给纹身小子的脑袋取过弹片……我开始意识到，这不是我想要的生活。\n\n选择来到海特街并没什么特别的缘由，只是因为它让我联想起了人们对世纪初唐人街的印象——那时，老一辈们管这座蒸蒸日上的港口大城叫作“大埠”；那时，穷人们一致对外，新移民团结一致……真怀念呐！\n\n街上的另一位同胞，唐吉老爹，就是个很好的例子。他在这儿开了一家不错的餐馆，养了一群“不务正业”的小子们，其中有个叫J的小家伙成了我的老主顾——上上次是后脑勺，上次是胳膊，昨天是腿……嗨，甭提了。血气方刚的年轻人以为自己是“超级英雄”，但在我们的文化中，我们管他叫“愣头青”。\n\n话说在前头，布鲁斯·刘不是个所谓“医者仁心”的医生，但既然打算好好经营下去，就得给鸿志诊所立一点儿规矩——不跟伤天害理的大祸害做交易，不跟让小伙子们白白送命的帮会扯关系。",
    "condition": 2
  },
  {
    "id": 12006,
    "storyId": 3,
    "title": "能量疗愈的谜团",
    "titleEn": "",
    "picture": "chapter_3",
    "subTitle": "《揭开谜团：一种启示，还是一场骗局？》",
    "subContent": "",
    "content": "投稿者注：因匿名举报等诸多外部压力，本文现已从当期报刊中删除。\n\n自新纪元运动兴起后，疗愈能量已经成为了一个热门的话题。而笔者四处拜访请教、查阅资料，却仍然无法触及那个最基本，也是最核心的问题——宇宙能量是什么，它如何疗愈我们？\n因此，笔者想与各位亲爱的读者分享三段真实的经历。\n\n第一回，我曾遵循爆款畅销书的法则，于月圆之时前往城市的边缘山谷，于“能量汇聚之地”盘腿冥想，却险些被路边神神叨叨的巫女缠住，强制兜售意义不明的护身符和古怪的巫医玩意儿。\n\n第二回，我被迫参与了长达半个月的疗愈培训课程——一种名为“荷欧波诺波诺”的自我疗愈法，主持的宗师声称可以“清理病理的记忆，欺骗你的病症……”。很好，最终我仍旧一无所获，甚至无法“清理”掉关于巨额报名费用的惨痛记忆。\n\n第三回，当我已几乎将疗愈与江湖骗术划等号，试图搜集证据，为这场荒谬的骗局盖棺定论之时，我漫步于郊外，并偶然走进了一座集市中的帐篷。\n舞者穿着的少女未置一词，而是在地上摆弄着一个由蜡烛、水晶和难以叫出名字的花花草草构成的圈。在我就要掀开门帘离开时，身后传来声音：“你迷失了。”\n“什么意思？”我停下了手上的动作。\n“到这儿来。”她捧起一块蓝色浮光的石头，并未解释前言。\n我不可抗拒地被这一切吸引，就像抬头看向月亮的人自然地驻足原地。\n一阵微微的共振触碰到了我敏感的神经——并非与石头，或是眼前的任何事物，而是与一种更为遥远、更为浩瀚的存在，不可名状地共振。\n“你感受到了波动。它们很美，对吗？”她的声音似乎十分遥远。\n心头的郁结与困惑正烟消云散，一个更为清晰的轮廓逐渐形成。\n\n宇宙能量是什么？它不是一种神迹般的伟力，而只是宇宙最为基本的规律——万物皆为粒子，万物皆在振动。\n它如何疗愈我们？一位货真价实的疗愈师，能够驱用宇宙能量的“波动”，共振并改善人所本有的能量。\n\n最后，本文绝不包含任何暗示或引导的成分。请广大消费者与疗愈爱好者慎重考虑，细心甄别。\n感谢诸位的阅读。",
    "condition": 3
  },
  {
    "id": 12006,
    "storyId": 4,
    "title": "孤胆英雄",
    "titleEn": "",
    "picture": "chapter_4",
    "subTitle": "《旧金山街头采访系列》第二十二期",
    "subContent": "——《海特街的孤胆英雄》",
    "content": "“J？不得不承认他是个好家伙，但我不太喜欢他。说实在的，哪个父亲希望自家小子把他当成榜样——在街上飙车，到处耍威风？”\n                                              ——某位单亲父亲\n\n“这条街谁不知道他乔·布朗的名字？他想逞英雄，想当电影主角，随他去吧。我只希望他不会哪一天在我的楼盘下一命呜呼！”\n                                                ——知名地产商\n\n“喏，把这个徽章拿去，拍上几张特写照片，放进报道最显眼的位置里。不用担心，我已经找着一份还算安稳的工作了，这阵子暂时用不着它！”\n                                           ——银门饭店刷碗工\n\n“自从J开始活跃后，那些到处当扒手、做肮脏勾当的穷小子们就越来越少了。当然，他本人也没少给我添麻烦！”\n                                              ——布莱克汉警长\n\n“真是纳闷儿了，他到底哪儿来的勇气跟帮派势力作对？凭他的那把破刀，还是那帮不成气候的好哥们儿？在小说里，‘行侠仗义’可多半没什么好下场。”\n                                              ——鸿志诊所医生\n\n“世代相传的秘学铸剑家族？那名头并不能让那小子过得更滋润。除了那帮神神叨叨的神秘学家，现在谁他*的还在乎这个！朋友们，只有本店热销的GLOCK-17能给你带来货真价实的安全感……”\n                                                ——枪支贩卖商\n\n“嘘……偷偷告诉你，那家伙其实是潜伏于此的‘地底蜥蜴人’——我曾经亲眼看见他从七楼一跃而下却毫发无伤，拍了拍屁股就走了！”\n“明明是八楼！”\n“不，别听他们胡说，他根本没跳下来，而是直接飞到对面的楼顶……”\n                                                ——街头孩子帮",
    "condition": 4
  },
  {
    "id": 12006,
    "storyId": 5,
    "title": "魅力旧金山",
    "titleEn": "",
    "picture": "chapter_5",
    "subTitle": "《魅力旧金山：欢迎你来，也欢迎你离开》",
    "subContent": "",
    "content": "如果你在这个年代跨洋而来，我为你推荐的第一站将是“泛美金字塔”。从这座旧金山的最高点向下望去，你将看到的是一座历久弥新的伟大城市。\n\n从19世纪为加州带来人口、活力与无限可能的淘金潮，到百年后南面那座巨大的圣塔·克拉拉谷与它所带来的科技热，旧金山经历了时代浪潮的冲刷，却依然屹立于西海岸边。\n\n从1906年的圣安地列斯断层大地震再到1989年的洛马-普雷塔大地震，加上中间不断在历史上重演的权力更迭、黑白纷争，旧金山就像久经沙场的老兵，也曾经历了数不胜数的创伤。\n\n显然，没什么能够影响这座明日之城对于“自由女郎”那专一而热烈的追求。这儿既然有彻夜在金门公园海滩上排队体验“转盘飞车”的年轻人，也自然不会缺永远老古董式的、永远不会倒闭的黄金舞厅。\n\n尽管偶有一些不那么愉快的小插曲发生，尽管你时常会在音乐结束的短暂十秒里感到乏味，但你知道，在一个孤独的夜晚，你总有地方可去，而它也永远欢迎你来。\n\n另一方面，它又让我想起电影里那种幽默风趣的叔叔。随着故事渐入高潮，你在灵魂黑夜的时刻面临着现实与理想的抉择，周围的人都觉得你疯了，但他突然从堆满老笑话的沙发里探出身子——“放手干，孩子，我是你的后盾。”\n\n你逐渐想起他小时候给你买过的玩具、想起他带你转过的街道和海湾，想起你曾将他视为战友，共同畅想了一场关于淘金的伟大冒险。现在，他会为你的追梦之旅举起双手，为你办一场最盛大的送别宴。\n\n朋友们，你们最好的弗朗西斯科叔叔欢迎你来，也欢迎你离开。",
    "condition": 5
  },
  {
    "id": 12006,
    "storyId": 6,
    "title": "新纪元运动",
    "titleEn": "",
    "picture": "chapter_6",
    "subTitle": "《后现代灵性，自我的宗教》宣传手册",
    "subContent": "",
    "content": "想要从旧神、新神、无数个瓜分世界的神中喘一口气吗？\n想从那些条条框框、神神叨叨的教旨中得到解脱吗？\n想要与世间的万物成为一个共同的庞大整体吗？\n你不需要再去相信一切了，朋友，你只需要去相信自己。\n\n198.7FM·午夜电台·谐波汇聚之音 \n早已无影无踪的玛雅人和埃及人的老祖宗们，留下了一个关于天体排列的神秘预言：咱们的星球将要经历一个为期五年的“大净化”。\n信仰者们笃信：“大净化”以后，和平将永久取代战争。为此，他们发动了成千上万的人群，试图通过一场又一场的大型群体冥想来促进结果发生。\n那么，结果呢？结果是我们能够看到——在全世界，小规模的战争并未消亡；在旧金山，火并与纷争仍时有发生。\n信仰者们会说是因为冥想的人还不够多，一切都在路上。哈！谁知道呢？\n\n《新纪元的发展》——学者特别访谈节目\n在各类异化崇拜的神秘仪式之间，恪守教条的旧信徒们感到前所未有地动摇，并对于自身认知的崩塌感到无与伦比的恐惧。\n量子物理领域的革新，让欧美二元论纠正回到东方一元论，无数具有专业领域背景的人加入了新纪元运动的革命，将神秘主义教义从世俗角度进行了重新阐释。\n于是，新的信仰诞生了。\n……\n该死的，真羡慕这帮傻子……至少他们找到了摆脱恐惧的方法。或许我也该走出实验室，去看看外面的世界……\n<s>导演批注：最后一段卡掉。</s>\n资方批注：需保留。\n\n《复兴派对邀请函》\n发件人：******（涂黑）\n收件人：让·安德烈\n嘿，安德烈，对67年的“爱之夏”还有印象吗？那时候咱们俩在金门公园的草地上玩积木。看着周围呼喊着口号的人群，那两个傻小子并未意识到他们正在见证，并错过历史。\n万幸的是，我们没错过前年的“第二个爱之夏”，但你我都知道，那只是一次借着追忆的噱头来兴风作浪的派对狂欢罢了。我们并不能同时拥有对旧物的怀念之情和旧物本身——噢，他*的，我可真是个诗人！\n说回正题——我知道你还是那么酷爱酸屋音乐，周六的复兴派对你一定得来捧场。\n如今我们有了真正值得复兴的东西。我们将在派对上为此庆祝，并做出重要的集体宣言——偷偷向你透露一点儿——\n\n宝瓶座时代就要到来了！奇迹就要到来了！",
    "condition": 6
  },
  {
    "id": 12115,
    "storyId": 1,
    "title": "时代即公路",
    "titleEn": "",
    "picture": "chapter_1",
    "subTitle": "《77号公路史》",
    "subContent": "",
    "content": "19世纪早期，为了向其他州传递消息，一条条道路在地图上延伸。接着从消息到人，从人到马车，马车又换成汽车，道路也随之拓宽。大量连接不同州的公路出现在地图上。\n\n百年之后，如同小溪汇为河川，道路们有了国道这一新称呼。你是1号，它是101号，而那条横贯东西，连接芝加哥与洛杉矶的公路，拒绝了71号与73号这类庸俗的命名，77号公路应运而生。\n\n……\n\n不管是叫它大对角公路，还是美国大街、母亲之路，又或者以哪位谐星的名字给它命名。横跨美洲的赛跑只在这里才有——从洛杉矶到纽约，每走一英里便有五十美金！谁要是没能拿到这笔钱，恐怕得后悔不止，从此当个货车司机在这条路上填补一辈子的遗憾。\n\n……\n\n也许如今它已经比不上州际高速公路，不过记忆仍在。去路上逛逛，顺带买一份纪念章吧，因这份记忆价值千金。",
    "condition": 1
  },
  {
    "id": 12115,
    "storyId": 2,
    "title": "77号流域文明",
    "titleEn": "",
    "picture": "chapter_2",
    "subTitle": "《南部生活大揭秘》",
    "subContent": "",
    "content": "说到南部，你会想到什么？那一定得是猛烈的日光和敦厚老实的当地人了。猎枪和电锯？少看点儿电影吧，起码电锯不会是南部生活的必需品。为了避免被类似的小误会破坏你与南部好兄弟的友谊，你需要记住以下三点：\n\n·他们是勤劳又踏实的农户，没准一生都会在自己的田地里劳作，风暴和日晒都阻止不了他们。他们生在田中，长在田中，所以不要在未经许可的前提下闯进他们的农场，你也不喜欢别人随便闯进你家，对不对？这当然会导致强烈的自我防卫了。\n\n·他们对音乐非常有研究。从乡村音乐到蓝草音乐再到重金属摇滚，没有什么是他们接受不了的，每年在奥斯汀举办的音乐节更是包容万象。不过正因如此，有时他们的标准会显得有些高，过于偏向娱乐性的乐曲可能得不到赏识。所以千万不要当着他们的面说迪斯科是音乐，你也不愿意讨论爱好时被插入了不喜欢的话题对不对？\n\n·最后一点，大就是好。生活在宽广的南部，个性随着空间的扩大变得开放是很合理的现象。有大油缸的大车能适应长距离行程，巨大的路旁广告牌更能吸引远方的目光，大帽子和大靴子更能强调自己的存在感。所以表现得大方些，可不要说什么“刚刚好”或者“太大了”之类的丧气话。你也不想被认为很小气，对吧？\n\n·还有一点，也是最重要的一点！恐怖电影是假的。南部农场家庭固执、保守、充满血腥与暴力——这是一种非常恶劣的刻板印象，永远永远不要用从电影里学来的观点去待人处事，你会后悔的。",
    "condition": 2
  },
  {
    "id": 12115,
    "storyId": 3,
    "title": "钢铁新买卖",
    "titleEn": "",
    "picture": "chapter_3",
    "subTitle": "《来自外国的羔羊》",
    "subContent": "",
    "content": "“是的，我和我爱人是来旅游的，当时我们暂住在一家旅馆里。”表情严肃的男人这么说着。\n\n“那天我透过旅馆的窗户发现了一头白色的，氛围古怪的羊，我每天都和它打招呼，它也会回应我，我想着那是一头很聪明的羊……”忧郁的女人补充道。\n\n“所以她就突发奇想，打算带一头羊回去做宠物。”男人说到这时摇了摇头。\n\n“我以为那只是一头羊！”女人歇斯底里了起来。\n\n“所以你们把那头……额……羊？用毯子裹了起来，打算就这样逃过安检，然后上飞机？”负责记录的警察则保持着一贯的冷静。\n\n“是的，警察先生，也许一个宠物能够在我们外出的时候陪陪孩子……我们当时只是这么想的……”男人被愧疚感袭击，试图将头埋到膝间。\n\n“可谁能想到……谁能想到……”女人的啜泣声不绝于耳。\n\n“谁能想到那不是一头羊？而是一个人！”男人大喊出来。\n\n“好了，幸好对方没有追究，你们留个笔录就可以走了。”警察显然不想再奉陪这场闹剧了。\n\n\n这个故事告诉我们，不要随意把路边的动物当宠物看待，他们可能只是稍微有些独特的人。",
    "condition": 3
  },
  {
    "id": 12115,
    "storyId": 4,
    "title": "大开拓精神",
    "titleEn": "",
    "picture": "chapter_4",
    "subTitle": "《一位老人的备忘录》",
    "subContent": "",
    "content": "我年事已高，也许明天就会被孙子发现死在床上。所以我决定记下一些东西，以免牧师与孩子们在我的葬礼上没有话可说。\n\n做一个牧场小子并不会有多少刺激可寻，我的大半辈子都在赶牛和赶偷牛贼。是的，就是牛仔。不过我记不太清了，牛仔究竟指的是那些偷牛的还是我们这些放牛的？所以如果有谁看到了这段，弄不清我说的牛仔究竟是什么，就随它去吧，我自己也不是很清楚。\n\n当时和现在可不一样，没有那么宽的公路让人和牛走，也没有装得下好几头牛的汽车，我们只能自己骑着马，把牛赶去河边，赶去集市，赶去屠宰场，赶去其他州。路上还要提防郊狼以及强盗。我记得当时人们还不管我们叫牛仔，但具体叫什么我记不清了，就当是牛仔吧。\n\n后来不知什么时候起，像我们这样穿着破洞工装裤戴着帽子的农场小子就成了牛仔，邻里的小孩总问我是否和人在午时决斗过，又是否驯服过烈马。或许我当时就开始老糊涂了，模糊中感觉自己确实在烈马上颠簸过，也和人在正午的太阳下起过争执，不过我确实没见过什么黄金，我很希望能有一笔黄金留给孩子，但我没有。\n\n如今牛仔已经成了我的绰号，人们开始叫我老牛仔汤米，而我仍觉得我或许不是，所以我写下了这些，希望老汤米能以一个真实的样子留在世上。",
    "condition": 4
  },
  {
    "id": 12115,
    "storyId": 5,
    "title": "汽车旅馆经营心得",
    "titleEn": "",
    "picture": "chapter_5",
    "subTitle": "《旅馆的账簿节选》",
    "subContent": "",
    "content": "·修理霓虹灯：搁置\n\n备注：我们是这里唯一的汽车旅馆，就算没有那些警示性的红光，客人也会看到我们的。\n\n·购置新收音机：搁置\n\n备注：我喜欢这台收音机，在这个只能收到3个台的地方，它的杂音是我们的第4个电台。\n\n·安装门铃：搁置\n\n备注：如果我们安了门铃，客人呼唤我们的声音就会变得单一，我喜欢客人不同的敲门方式。\n\n·补充毛巾库存：待办\n\n备注：不管是清理房间还是迎接浑身湿透的客人，我们都需要大量毛巾。\n\n·安装客户登记系统：搁置\n\n备注：为什么？我们应该接纳任何客人，特别是那些想要隐藏身份的客人，他们一定都带着有趣的故事。\n\n·安装电视机：待办\n\n备注：我开始想念我们那絮絮叨叨的朋友了，也许我当时太过担心她的安危了？最令家长们担惊受怕的总是孩子，这话可真不错。希望我们能再找到一台可以令大家都满意的电视机。",
    "condition": 5
  },
  {
    "id": 12115,
    "storyId": 6,
    "title": "传说中的传说",
    "titleEn": "",
    "picture": "chapter_6",
    "subTitle": "《都市传说祛魅合集》",
    "subContent": "",
    "content": "还在深夜因那些怪谈故事而担惊受怕么？这本书可以帮到您。本书总结了三十个以上的知名传说，并为您说明这些传说是如何形成的，让您从根源上理解它们，从此不再惧怕它们：\n\n·消失的搭车客与铁钩杀手——夜晚出行的危险性警示…………………… 1\n·嬉皮保姆与老人微波炉——对他者与现代科技的不信任………………… 3\n·咳嗽的杜宾与突然要求外出的好友——私人空间遭到入侵的危机感…… 6\n·下水道的鳄鱼与墨西哥的宠物——遭到妖魔化的对环境污染的担忧…… 8\n·婴儿列车与大停电——对现象总结的错误归因……………………………10\n·新娘消失的新婚旅行与奥尔良的传说——对异国他乡的恐惧……………11\n·名人的诅咒与复仇——无处发泄的罪恶感作祟……………………………14\n\n……\n\n·可以杀人的杠杆装置与十六进制字谜——科学家的恶作剧………………70\n·会说话的收音机与被诅咒的电视——异常电波导致的意外………………72\n·黑眼的孩子与外星人——有待调查的未知生命……………………………75\n·地图上不存在的旅馆与发狂的住户——最为荒谬的谣言…………………77\n\n……\n\n归根结底，都市传说只是遭到放大的日常生活中的恐惧，我们要做的是正视它们，理解它们。然后意识到恐惧无处不在，正如我们最好的朋友。",
    "condition": 6
  },
  {
    "id": 12315,
    "storyId": 1,
    "title": "浓雾与豌豆汤",
    "titleEn": "",
    "picture": "chapter_1",
    "subTitle": "《雾气与它的造访者》",
    "subContent": "",
    "content": "在某段历史时期中，“雾都”这个称呼，被作为一种属于伦敦的美誉而声名远扬，吸引了众多旅行者。然而，从古老的17世纪至今，游客们在伦敦的旅行体验，可能并未发生本质的改变。尤其对于选择冬季造访的旅人们来说，他们往往会因浓郁的雾气，而无法尽情地欣赏城市景色。但在19世纪后，雾气开始被认为是伦敦景色的重要一环，如果没有看到浓郁的——但并不总是乳白色的雾气，游客们甚至会对这趟造访感到失望。\n\n公众认知的转变，令游客在同样的雾气中，从失望转为愉快，这一过程令人感到殊为有趣。这其中的原因不一而足，但艺术必然是其中不可忽视的推手：画家专程在冬日来访，将雾气氤氲的河面细细描绘；小说家则将莫测的雾气，作为侦探故事上演的舞台。当这些作品广为流传之时，人们自然便接受了雾气、河水与古老城市的组合，并将雾视作伦敦的魅力所在。\n\n相较于短暂驻足的游客，或是远在他乡的小说读者，对于伦敦的居民而言，雾气并非友好之物。这些静静悬浮、难以扰动的水汽和污染物的结合体，随着工业化的进程与燃煤量的增多，19世纪时，它开始被称作“豌豆汤”，任何一个呼吸空气的人都能敏锐地意识到，这个称呼绝非出于褒扬。但这还不够引起足量的警惕，或者说，环境污染的分量，远不足以拦下向前横冲直撞的历史车辙。直到伦敦这辆持续施放煤烟的巨大马车，在1952年的大雾霾里泥足深陷了5天后，行之有效的治理法案才开始被推行。\n\n……\n\n在暴雨将世界跳跃着带回过去的今天，我有幸——或者说不幸，亲眼目睹了豌豆汤样浓稠的黄色雾气。它悬浮于林立的高烟囱之间，它的性状、气味和我推开窗时本能的短暂闭气，无不昭示了它的危害。我想起我曾读到，一位诗人对它的描述：“仿佛某种让事物变得美好的诀窍。”\n多么奇怪的，又多么富有诗意的赞扬！\n\n现在，在外出任务开始前，我必须抓紧时间申领强过滤口罩，这才是能让我的外出变得美好的诀窍。另外，考虑到雾中离谱的交通事故频率，或许我还需要自制一件反光背心，一个搭载着发光神秘术的软盘应该能满足需求。不过，要穿透这里的雾气，这个神秘术必须非同寻常。\n总会有那么一两个研究员对超强发光软盘这个课题感兴趣的。以我对他们的了解，我愿意以我被暴雨洗掉的个人档案来打赌。",
    "condition": 1
  },
  {
    "id": 12315,
    "storyId": 2,
    "title": "圣火标准化",
    "titleEn": "",
    "picture": "chapter_2",
    "subTitle": "《20世纪后乌卢鲁传统的衍化与变迁》",
    "subContent": "                      ——附录：人物调研篇",
    "content": "“规范化是事物持续发展的必经历程。”——尽管基金会驻乌卢鲁联合组委会的首席监督员从未将这句话刻在她那张纹理流畅的胡桃木书桌上，但所有与她打过交道的人都知道，这是她的座右铭。\n\n在这位令人尊敬（甚至可以说令人生畏）的女士的同意下，她的助手为笔者提供了大量资料。自从基金会正式接管乌卢鲁运动会后，这名助手便一直跟随监督员，推动并见证了乌卢鲁盛会的一系列革新。\n\n“毫无疑问，对于广大神秘学家而言，乌卢鲁运动会是一项光荣的、古老的传统。从孩童的睡前故事，到街边的游戏，再到许多人的工作，它们来自乌卢鲁，围绕乌卢鲁，也反哺了乌卢鲁。依靠人们自发的热情，它蓬勃发展至今。而监督员正是率先意识到乌卢鲁潜在危机的人之一。”\n\n这名助手谈及了与监督员共事的契机：“年轻时，我曾亲眼见证了一名小选手因不完善的规则险些失去性命。我搜集了类似的案例，并呼吁外界关注比赛的公平和安全——我很快得到了回应：一份来自监督员的共事邀约。我仍记得，在初次会面时监督员对我说：‘竞技运动是和平的种子，而非危险的温床。’\n\n“与她共事后，我才意识到，规范化的赛场，只是全新乌卢鲁盛会的第一步。你一定还记得首次停办高危项目时掀起的轩然大波吧？所有批评意见都指责此举破坏了乌卢鲁的传统，但在口诛笔伐面前，监督员从未动摇，她坚信只有运动员的安全得到保障，乌卢鲁圣火才能生生不息。\n\n“请相信，监管员同样不希望这些传统项目就此佚失。你可以看到，近几年，已有数个项目在改善规则后重回赛事序列；还有部分项目正在由现代科学与神秘术共同进行改造，以游戏的形式来进行传承。我们的第一个试验项目‘和平角斗场’最近已推出，我们非常期待大家的体验与建议。”\n\n在采访的最后，助手悄声补充道：“监督员看起来古板又缺乏激情，但她有一个深埋心底的愿景：期望有一天，‘神秘学能够成为神秘学家的幸福’。”\n",
    "condition": 2
  },
  {
    "id": 12315,
    "storyId": 3,
    "title": "竞技场探秘",
    "titleEn": "",
    "picture": "chapter_3",
    "subTitle": "《女巫的侧影：舞蹈、祭仪及更多》",
    "subContent": "",
    "content": "舞蹈，多数神秘学家，甚至人类都理解这种形式的祭祀。但关于其神秘学力量的来源，则众说纷纭：“只要是女巫血统的人，天生就会这个。”“她们涂了一种祖传的魔药，类似飞行药膏。”“看不见的魔鬼在引导她们。”“肯定是小时候被精灵掳走过！我妈说她见过的女巫都是这么来的。”\n\n为了解开这一谜团，笔者随“源泉”神秘学考察团，走访了夏洛特·奥黑根小姐的故乡。\n\n令人惊讶的是，这里仍保持着铁器时代的质朴与浪漫。精灵毫不介意在人类面前现身，让人类帮他们筑房、作战，陪他们玩纸牌，事后报以神秘的财宝或是明智的建议。“我们一家都不介意和幽灵先生分享屋檐，”一户人家表示，“他懂得如何让肉类保持新鲜，因此我们的鲱鱼在整条街卖得总是最好。”\n\n问及祭祀的舞蹈，当地人把我们带到了一处旷野。巨石排列成环状，既有支柱，又有横梁，奥黑根小姐训练房中的布景与它如出一辙。“通常是五朔节那天，也有些地方喜欢在冬季刚刚开始的时候。所有人手持彩带或短木棍，围着它转圈跳起舞来。不知不觉，人数就会变多，但你却分不清究竟多了哪些人——因为精灵和仙子会变化模样，混进队伍当中！”领路人示范了一些舞步，声称是“古代的精灵教给我爷爷的爷爷的”，其中的一些动作与夏洛特小姐的表演不谋而合。然而，他似乎只为这片空地招来了许多鸟粪。\n\n另一位乡民告诉我们：“如今，更多村子会选择在广场上燃起两堆篝火。如果你希望受到庇护，就从中间穿过去，烟雾与火会驱除邪秽；而你若是希望交好运，就要围着它们跳舞。记住，要顺时针跳，千万别被捣蛋的精灵给搅糊涂了！”\n\n……\n\n调查结束后，我们尝试采访奥黑根小姐本人对自由祭祀的看法，但只得到了以下回答：“我没什么故事好讲。”",
    "condition": 3
  },
  {
    "id": 12315,
    "storyId": 4,
    "title": "专业生活服务",
    "titleEn": "",
    "picture": "chapter_4",
    "subTitle": "《叫醒工综合推荐榜》",
    "subContent": "",
    "content": "\n乌卢鲁运动会正式开幕，亲爱的读者朋友，您一定不愿在英国队与法国队进行精彩对决，或是在卡洛琳小姐跳起曼妙舞蹈时还在呼呼大睡吧？叫醒工们已经纷纷推出了乌卢鲁期间的特别服务，以下是我们评选出的综合推荐榜。\n\n汉斯先生：★★★★★\n汉斯先生，达尔斯顿街区的老朋友，公认的“活的大本钟”，也是本次运动会的志愿者之一。从事叫醒工十二年来，汉斯先生从未有过一次失误，他将用充满活力的节奏敲击给您带来一天的工作热情！\n价格：8便士/周\n\n约翰·里奇先生：★★★★★\n借乌卢鲁运动会的契机，“鬼点子”约翰·里奇先生加入了叫醒工行列！本届乌卢鲁召开期间，只要将您喜欢的选手告诉里奇先生，他会在每场比赛开始前半小时准时敲响您的窗户。\n价格：8便士，整个运动会期间\n\n史密斯太太：★★★★☆\n还有谁没见识过史密斯太太吹豆子的绝技？她的精准与力道令上届乌卢鲁运动会的射击冠军也为之叹服。干豌豆的悦耳敲击声将伴随您每一个神清气爽的早晨，并且保证不会弄破您的窗玻璃。\n价格：6便士/周\n\n纸信圈儿：★★★★☆\n在街头到处飘飞的纸信圈儿，清早坐在你家阳台边沿的纸信圈儿。如果你家住二楼以上，却又厌倦了竹棒和豆子机关枪，不妨给这个女孩儿付上6便士——她会像麻雀儿一样唧唧喳喳地来到窗边，还会给你捎上一大堆免费的晨间新闻。\n价格：6便士/周\n\n奥利维拉：★★★☆☆\n花样百出的小奥利维拉显然又从运动会项目中汲取了许多新的灵感。发令枪？裁判哨？还是一支小银箭呼啸着命中你的床头？小奥利维拉拒绝向本刊透露他最新的叫醒方式，以免破坏客户的期待。他永远是叫醒工中最有效的那一个，只要你不介意每天早上都心惊肉跳。\n价格：6便士/周",
    "condition": 4
  },
  {
    "id": 12315,
    "storyId": 5,
    "title": "十字街观光客",
    "titleEn": "",
    "picture": "chapter_5",
    "subTitle": "《一封染了煤灰、略有折角的信》",
    "subContent": "",
    "content": "亲爱的莉莉：\n很抱歉过去的两周我都没能给你写信。欢庆集市的开放，让我们全家比预想中的还要繁忙。现在这儿遍布着运动员与观光客，各种口音一并涌入了十字街，玛莎婶婶说，连扒手都会在这里看花眼。\n\n预选赛正式开幕后，店里的生意一定会占满我最后半分闲暇。但你远道而来，我当然没有忘记我们的约定，提前给你一份属于本地人的旅行指南——拿好我的信，包你在集市玩得开心！\n\n首先，别去找那些有着集市报备表的摊贩。这里是为乌卢鲁新开的集市，如果他们宣称自己完成了报备，那一定是假的。\n\n其次，在伦敦要记得带伞，除非自由祭祀项目能帮忙带来一点难得的阳光。如果你不慎忘记，在街口那家显眼的、装饰着鹿角的花店旁，开着伯纳德雨伞店——看它的对面！从那条巷口进去，还有一家伞铺。两家店价格相差5倍，但卖的东西一模一样。事实上，它们的店主也是同一个！\n\n来到十字街，你一定要去尝尝“占卜冰淇淋”。他的冰淇淋小车不是最新、最显眼的，但是它车把手上的水晶球走到哪里，哪里就挤满人。你可以多花2便士，请他占卜你喜爱的口味。如果占卜错误，他会免费送你一份，再没有比这更划算的了。可惜我至今都没能吃上免费的，他一定是真正的占卜大师，或者冰淇淋大师，要不然怎么每一个口味我都爱吃呢？\n\n另外，你提过想在伦敦购买一套茶具。十字街的瓷器店并不高明，但我会为你推荐街心正东的一家店，它的招牌上写着“草药专卖”，可实际上，里面摆满了寄售的各类茶具。温斯顿太太是个富有品味的茶具爱好者，我想她会非常乐意帮你寻找一套独具风格的茶具。\n\n妈妈在叫我帮忙了，但我要写完最后一句——我已经和妈妈说好了，在餐馆里为你预留了一个好位置，还给你准备了一束花，猜猜是什么花！我还会准备很多土豆泥、布丁和炸鱼薯条。非常、非常期待你的到来。\n                                                 爱你的\n                                                 莫妮卡",
    "condition": 5
  },
  {
    "id": 12315,
    "storyId": 6,
    "title": "赛事聚焦点",
    "titleEn": "",
    "picture": "chapter_6",
    "subTitle": "《乌卢鲁特别快讯》",
    "subContent": "",
    "content": "\n本届乌卢鲁运动会总决赛第4个比赛日于昨天当地时间晚8时顺利结束，共决出11枚金牌。让我们一起回顾昨日比赛的精彩瞬间！\n\n……\n\n田径项目：\n800米障碍赛，塞尔维亚选手佐兰·贝戈维奇以独特的“连续闪现”神秘术力压其他选手，夺得金牌。\n10000米载具竞速，来自阿拉伯的侯赛因选手驾驶魔毯夺得金牌，选手称此前已发表十数篇空气动力学论文。呼声很高的“王牌车手”艾格尼丝选手赛前被发现，其载具实为一名意识唤醒者，被判出局。\n1500米负重竞速决赛，分别由莉莉·莫里斯、约翰·提托选手夺得15kg级与25kg级金牌。35kg级别比赛途中，赛道被重物损毁，组委会决定于2天后进行重赛。\n\n射击项目：\n叩门飞匙赛小组赛第1轮，塞梅尔维斯选手以96.39分的成绩排名小组第一，顺利晋级。选手称自己外勤工作尚未完成，未等比赛完全结束就匆忙离开了赛场。\n月相箭术赛个人排名赛，来自澳大利亚的哈泽尔选手以令人惊异的3.32秒完成了比赛并打破了历史记录。然而，该选手一箭误伤了3只未携带金苹果的尖峰钻子，组委会将讨论决定该成绩是否有效。\n\n……\n\n附：今日赛程与看点\n\n上午8:30，火彩对决半决赛。卢卡选手将使用博洛尼亚侧剑与匕首，迎战使用西班牙迅捷剑的坦南特。卢卡选手血气方刚、敢于进攻的战斗方式使其成为了本届比赛的黑马，而经验老到、精于距离与交缠的坦南特选手将会如何应对，将是本场比赛的最大看点。\n\n上午11:00，如天气晴好，自由祭祀决赛将按原定计划进行。半决赛中因选手表现不佳招致诅咒，致使倒塌的巨石阵已紧急修缮完毕，它将以完美崭新的姿态，与观众一起期待夏洛特和卡洛琳的精彩表现。\n\n……",
    "condition": 6
  }
]