[
  {
    "id": 13000,
    "storyId": 1,
    "title": "奔向燃烧的木头",
    "titleEn": "",
    "picture": "chapter_1",
    "subTitle": "不知何人的日记",
    "subContent": "",
    "content": "真的要选在这个地方开读书会？我对此抱着深深的疑惑。\n\n当然这并非所谓的怕死，只是我觉得……没必要，我们只是读书，倒也不是一定要这样身临其境。\n\n前日我刚听说我们美丽的读书会将在一片黄金色的原野上举办时，我内心充满了激动。如今我才明白我错得有多离谱。哪里有金色的平原？\n\n被炸毁的房屋，翻覆的泥土，还有肮脏的积水坑。\n\n我真的快受够这里了！\n\n今天还有一颗炮弹，炮弹！落在我位置的不远处！\n\n他们明明说很安全的！",
    "condition": 1
  },
  {
    "id": 13000,
    "storyId": 2,
    "title": "每只蚂蚁",
    "titleEn": "",
    "picture": "chapter_2",
    "subTitle": "一封死去的信",
    "subContent": "",
    "content": "“嘿，你手上这是什么？”\n\n“一封信，刚刚我在前面的弹坑里捡到的。我正准备把它交给那边军队里的人。”\n\n“只是一张纸，没有收件人，也没有地址。”\n\n“我尝试通过信里的内容确定这些信息，但是太模糊了。”\n————————\n我亲爱的孩子，这是我为你做的最后一件事。家里总要出一个人，我并不希望那是你。\n\n有些年轻人总是期待战争，保家卫国，英勇牺牲。多么美好的谈资。\n\n他们觉得军装可帅气了，穿上它走在大街上就会引来无数人的视线。\n\n当然帅气了，军方设计出这么能够体现健美身材的军装，为的就是让年轻人渴望穿上它。\n\n然后，把他们送到前线的壕沟里，跟老鼠和子弹约会。\n\n那在约会的时候记得穿大一码的军装，至少在肠子从肚子里流出来的时候他们能多出一块布兜着它们。\n\n吓到你了？要是能吓住你，打消你那疯狂的参军梦，我很乐意天天吓唬你。\n\n孩子，没有战争是光彩的。\n\n我们都不光彩。正义在这里就像是子弹里的火药，它唯一的作用就是帮子弹射出去然后打进别人的胸膛。\n\n别去，孩子，求求你了，别去。",
    "condition": 2
  },
  {
    "id": 13000,
    "storyId": 3,
    "title": "逃走至瓢泼大雨",
    "titleEn": "",
    "picture": "chapter_3",
    "subTitle": "蕾雅家今日菜谱",
    "subContent": "",
    "content": "很高兴您能如约购买今天的报纸。随着战争的进行，大家获取优质食材的机会越来越少。今天我们就会教大家如何用最简单的材料准备一份丰厚的早餐以度过美好一天。\n\n今天我们的推荐是黄油培根三明治配上一杯热腾腾的咖啡。\n\n尽管由于现在的战时状态，大家没有办法获得优质的黄油，但是我相信我们“于尔摩根”生产的人造黄油可以满足大家的需求！\n\n而面包我们使用的是裸麦面包，尽管它的口感略显粗糙，但是在使用了我们的“于尔摩根”黄油后将会变得无比美味。相信各位一定会与我一样彻底爱上它的口感和味道。\n\n至于培根，不变的宠儿，现在想要获取它已经非常困难。您是否还在怀念那种咸香的美味？但是如今一磅培根在黑市上的价格已经接近二十二苏，这可是战前普通家庭一顿饭的价格！这么看来我们大家并消费不起如今的培根，那为什么我们又要推荐它？当然是因为我们栏目已经为大家准备好了——现在大家去各商店购买三磅的“于尔摩根”黄油即可领取一张零点一磅的培根券。凭这张券大家可以前往各处补给点领取一份对应重量的培根，先到先得！\n\n最后的咖啡我们选用了菊苣咖啡。很古老的名字，但依旧可以刺激您的味蕾，为您提神。如今菊苣的价格依然维持在三苏左右，物美价廉的不二之选。\n\n好的，以上就是本栏目今日的推荐。如果大家有什么好的美食搭配都可以将意见寄到下方的地址。也请大家继续关注我们栏目！",
    "condition": 3
  },
  {
    "id": 13000,
    "storyId": 4,
    "title": "兜转于泥沟草间",
    "titleEn": "",
    "picture": "chapter_4",
    "subTitle": "散文《哭泣的黄金平原》序",
    "subContent": "",
    "content": "致亲爱的读者：\n\n关于大战的原因，现在大家都有了一套自己的论词。各种档案有真有假，都传得神乎其神，只因为媒体们需要更加“新颖”的解读和“事实”。但是我并不想将目光聚焦在这些迟早被挖得底朝天的记录和档案上。我更想跳出这些叙事，去反思这场战争是如何开始的。以及它最终的归宿。\n\n对于我们这样的普通人来说，直到开战前的那些日子——几天？或者是一个月？我们才知道也许真的要打仗了。就像一个阳光明媚的午后，一切平安如常。直到一场突如其来的狂风卷着一张又一张，不同语言的，不同排版的征兵广告来到你的面前。\n\n而身处这场风暴中的我们，在数年之后只会从这风暴中央的风眼中一窥那年之前平静的夏日——而后愈发懊悔与无奈。这样的反差感让我感觉到一种深深的呕吐感。\n\n所有人都理所当然地向往曾经。他们在脑海中能够想象到的，是香槟，是露天的咖啡馆，是剧院的歌剧，是那场举世瞩目的世界博览会。\n\n仿佛只要将这些都定格在脑海中，就能不自觉地露出无奈的笑容。\n\n著名的神秘学家兼历史学家奥威尔曾经写过这么一段话：“任何贵族的气派都已无法拯救眼前这片庸俗且张扬的街道。”这就是对这场浩劫之前的我们生活的最完美形容。而如今，我们只能吃着人造的黄油，啃着糠制的面包。因为黄油和小麦都要送到前线——尽管到了前线新鲜的面包早已发臭，黄油也已成了老鼠的美餐。但是除去贵族之外的每个平民都在这样做。\n\n因为每个人都在想着结束之后他们依然可以放纵地活着。",
    "condition": 4
  },
  {
    "id": 13000,
    "storyId": 5,
    "title": "灰色的香槟",
    "titleEn": "",
    "picture": "chapter_5",
    "subTitle": "评《争执》",
    "subContent": "",
    "content": "我真不敢想她还真的把这事写下来了！\n\n哈，大作家？我想说的是，我并非一个同情心泛滥的圣人。这说到底就是一个谁先停手的问题。今天我跟那个年轻军人说，明天我也会跟堑壕对面的人说。真正的士兵？谁真的想打仗？你知不知道之前他们搞的什么攻势？三个月就伤亡了多少人？二百三十万！你知道这个数字代表什么吗？然后你在这跟我探讨的是什么？谁先开的枪？在这个数字前面这些有意义吗？\n\n我已经受够了这些只讲跌宕起伏和人生意义的哲学散文了。毕竟打字才是最轻松的。几行字就可以将一个即将上战场送死的年轻小伙描绘成一个家园被毁，迫不得已拿起武器，走上战场，却依然心怀善良与感恩的形象。不到五毫升的墨汁就能书写一个生命的逝去，这可比我这整天把吐沫星子说飞了都没用的方式轻松多了。\n\n但是我依然不会放弃，并且我会在这里呼吁更多的人加入我的行列。读书会的各位，你们请思考，为何你们要在这片战火纷飞的土地上阅读？是为了让你们能够身临其境地创作吗？还是为了让你们的灵感能够随着一声声炮响迸发？\n\n不，都不是！是为了让大家看到那些辞藻之下纷飞的每一片血肉。那并非一个描述，而是一个十几岁的生命戛然而止，又或者是一个家庭从此无所依靠。\n\n我希望大家看到这篇文章后能够有所触动。\n\n加入我们，我们需要更多的赞助。",
    "condition": 5
  }
]