[
  {
    "activityId": 12512,
    "id": 1,
    "size": "5#5",
    "staticShape": "",
    "target": "1#100|2#80|3#40",
    "date": "1980-03-07 00:00:00",
    "titleTxt": "家里来了新朋友,所有人都很忙……",
    "illustrationCount": "11#0|12#0|13#2|14#2|15#2|16#2",
    "txt": "      修祠堂，放鞭炮，打电话……我也很忙，因为我是“继承者”，要和“新朋友”强梁亲近起来。没人有工夫指导我，按妈妈的话说，我得自己摸索。我猜那是因为他们不敢和强梁说话——但我敢。不过没关系，我会找到办法的。\n我知道怎么招待新朋友，这不难，爸妈招待朋友时做的事情我都记得。首先，招待，就要上茶水！我泡了茶，摆了果盘，还有我舍不得吃的干脆面、汉堡糖……果然，强梁对干脆面很感兴趣！\n      它看着我，尾巴上的小蛇也看着我。它一定没吃过这个。我给它示范了一下，把面在袋子里揉碎，再撒上调料，又帮它倒在盘子里。我还和强梁分享了我最爱的吃法：一口面一口糖，一口咸辣一口酸甜，什么滋味都在嘴里了！\n      不过最后干脆面都被浪费掉了，碎面被强梁吹得到处都是。幸好在爸爸妈妈回来之前，我把家里打扫干净了。以后要准备个深一点的碗！",
    "titile": "1980年3月7日  星期五  阴"
  },
  {
    "activityId": 12512,
    "id": 2,
    "size": "5#5",
    "staticShape": "3,3#17",
    "target": "1#40|2#300|3#20",
    "date": "1980-03-20 00:00:00",
    "titleTxt": "今天我带着强梁尝试了很好玩的游戏……",
    "illustrationCount": "11#0|12#0|13#2|14#2|15#2|16#2",
    "txt": "      我一直想和同学们一起跳房子，但是这样会耽误回家，耽误练习神秘术。但我现在有了强梁！我不用再一个人跳房子了。爸爸妈妈一出门，我就邀请了强梁，它没有拒绝我。\n      强梁很大，所以我得画一个更大的屋子，这用掉了我四根粉笔。祠堂旁边有很多要换掉的瓦片，我捡了好多块结实的，这样就算强梁不小心踩上去，也不用担心没有瓦片用。\n      我给强梁示意了跳房子的玩法，单脚跳、单脚跳、双脚跳……跳到八再往回跳。格子好大——我很用劲地跳了，但还是会踩线。看来，要和强梁一起玩，我还要多加练习。强梁也没法念口诀，我答应强梁等它跳的时候帮它念，伙伴之间是要互相帮助的。\n      轮到强梁了，我替它扔了瓦片，结果它跳下时发出了好大的声音！幸好我找了块没人的地方，不然就要被发现了。\n但最大的问题，是强梁不会单脚跳！我示意了好久，强梁只是歪着头看我。最后我只能让强梁的小蛇替我扔瓦片，它扔得挺开心的，看来，这才是适合我们的玩法。",
    "titile": "1980年3月20日  星期四  晴"
  },
  {
    "activityId": 12512,
    "id": 3,
    "size": "5#5",
    "staticShape": "2,4#18",
    "target": "1#30|2#300|3#15",
    "date": "1980-04-01 00:00:00",
    "titleTxt": "这段时间爸爸给我安排了新的练习，虽然没有之前的累，但却总是失败……",
    "illustrationCount": "11#0|12#0|13#2|14#2|15#2|16#2|17#1",
    "txt": "      我和强梁的配合很不顺利，但这不能怪它。我早该想到，强梁不会说话，也看不懂字。\n      这个难不倒我。以前爷爷带我去钓鱼的时候，我会一边画画，一边等爷爷钓上鱼来，爷爷会猜我画的是什么，爷爷总是能猜中。我们俩也可以这样配合，我先把动作画出来，让它记住，这样只要一个动作，我们就能配合起来了。\n      我画了一个小人和一只大猫，代表我和它，我们要合作！我又画了一个拳头，说我们要做好准备；伸出去的食指，是要打的坏东西；一个手掌，就是停下。我示意了一会儿，强梁就明白了！这个办法真好，下次练习一定能成功。\n……\n……\n……\n      爸爸说我和强梁不能只靠手势，这样是偷懒……手势只能是辅助，我必须要做到不靠任何语言和动作，就能让强梁明白我的意思。爸爸总说我想得太少了，可是我也不知道强梁在想什么啊……",
    "titile": "1980年4月1日  星期天  晴"
  },
  {
    "activityId": 12512,
    "id": 4,
    "size": "5#5",
    "staticShape": "3,2#19|2,4#20",
    "target": "1#100|2#30|3#50",
    "date": "1980-09-10 00:00:00",
    "titleTxt": "爸爸说祠堂修好了，我们要找个好日子举行一次仪式……",
    "illustrationCount": "11#0|12#0|13#2|14#2|15#2|16#2|18#1",
    "txt": "      这次和以前都不一样，爸爸说这次我得来主持，强梁出现后，我就要做这些事。我背好了流程，要跳的舞步和该说的话也练习了很多遍，但晚上爸爸来检查的时候，说我的表情不够坚定，动作也不够有力。\n      还有两天时间，我还能再练习很多次，只是白天还要上课，还有作业……我一定可以做到的。但还是好紧张啊……\n如果我能像强梁那样就好了，它看上去很成熟，虽然我还不知道成熟到底是什么意思，但应该就像强梁那样，虽然不说话，但所有人都知道它很厉害，什么都能做得到。\n      其他人都不知道强梁以前受了很严重的伤，所以它才会睡了很久很久，直到被我吵醒……\n      强梁还在等我，这个时候本来它已经可以回到电话里休息了。不写了，还是再去练习一会儿吧，如果搞砸了，所有人都会失望的。\n      练习前还是再默背一下咒语吧。",
    "titile": "1980年9月10日  星期三  雨"
  }
]