[
  {
    "id": 3037001,
    "name": "弗列克墓碑博物馆",
    "resource": "",
    "desc": "这是一座存放墓碑的博物馆，在一个中立的国度。\n\n列支敦士登公国，一条距离瓦杜兹仍有数公里的乡间小道，风景优美，人迹罕至。\n\n莱茵河的风拂过草坪，拂过这栋古老的石头城堡，门牌的小字在午后的阳光下闪闪发亮：\n<i><b>弗列克墓碑博物馆</b></i>\n<size=31><i><b>遗物信托服务/讣告专栏发布/墓碑通灵</b></i></size>\n\n处理亡者未竟遗憾的地方——可以理解为什么许多人害怕与这儿打交道。\n镇上的人把这儿称作<i><b>“通灵之屋”</b></i>，为它冠上神秘学的色彩。"
  },
  {
    "id": 3037002,
    "name": "黑色布袋",
    "resource": "",
    "desc": "这是近三个月以来的第十三个包裹。\n包裹还是一样地沉，透露着古怪和让人不寒而栗的气息。\n它微微颤动着，窸窸窣窣的声音从包裹里面传来。\n是说话声……？在一个包裹里？声音持续不断，险些让人迷失在其中。\n但眼下，少女听不清哪怕任何一个字。"
  },
  {
    "id": 3037003,
    "name": "讣告人们",
    "resource": "",
    "desc": "由于“讣告人们”的家族传统，她们能够听到故去之人的遗言絮语。这一任的“讣告人”自然也不例外。"
  },
  {
    "id": 3037004,
    "name": "委托信",
    "resource": "",
    "desc": "事情起源于某位石头收藏家。\n未曾获得安宁的墓石日日产生异响，石头收藏家不堪其扰，写下了一封充满真情实感的委托信。\n\n“亲爱的讣告人女士，神秘学界流传着墓碑博物馆的名声……传闻您能听见附于墓碑上的亡者之声……希望您能倾听它们的遗言絮语，完成亡者遗愿……如有任何需要协助之处，请务必告知……”\n\n信件涂改了许多处，显示出笔迹的匆忙。\n看得出来，连日的异象让信件的主人精疲力竭。"
  },
  {
    "id": 3037005,
    "name": "两块古怪的墓石",
    "resource": "",
    "desc": "一块不时颤抖的纪念碑，名为“穆勒”；\n另一块汩汩冒水的残碑，名为“史密斯”。\n我们无从得知，委托信的主人是在哪儿收集到这两块墓石的。\n在这个年代，死亡是一件很轻易的事，尤其在异国他乡。"
  },
  {
    "id": 3037006,
    "name": "1920年",
    "resource": "",
    "desc": "激动的墓碑先生并不知晓，这是一个“暴雨”将众人带回的过去。甚至历史的进程已被重塑之手改写。\n讣告人穿行在每一个年代中，为墓碑们带去安宁。"
  },
  {
    "id": 3037007,
    "name": "魂灵默默综合征",
    "resource": "",
    "desc": "一种鬼魂极易感染的病症，会使可怖的情绪如同疾病一般传播，通常与生前死亡的场景有关。"
  },
  {
    "id": 3037008,
    "name": "残留的鬼魂",
    "resource": "",
    "desc": "依附于墓碑的残魂并非完整的灵魂，大多受损，不具备完整的生前记忆。内中仅存的执念，正是维系残魂的关键。"
  },
  {
    "id": 3037009,
    "name": "签字",
    "resource": "",
    "desc": "那场历史上著名的车厢签字似乎被重塑之手改变了结局。"
  },
  {
    "id": 3037010,
    "name": "可畏号战列舰",
    "resource": "",
    "desc": "由海军船厂制造的伟大舰艇。它庄严，庞大，是海上霸主地位的代表。"
  },
  {
    "id": 3041001,
    "name": "校外活动日",
    "resource": "",
    "desc": "第一防线学校近两年增设的拓展学习课程，学生们会被组织前往基金会分部、拉普拉斯下属的科研所或是芝诺的训练基地等地进行参观。\n虽然选择有限，但至少从此以后，学生们每年除了校外巡礼外又多了一个盼头。\n据说这项拓展学习课程的提案从提出到实际被通过并落实共历经了数个年头。"
  },
  {
    "id": 3041002,
    "name": "继任者",
    "resource": "",
    "desc": "“这是拉文德·戴尔小姐。今年的毕业生。”\n纪律主任将手放上一旁黑发女孩的肩膀。\n“她是年级中最优秀的那一个，也是最遵守纪律的那一个。”\n“我确信她是纪律协助教员的不二人选。”"
  },
  {
    "id": 3041003,
    "name": "笔记本",
    "resource": "",
    "desc": "——这是一个玛蒂尔达不太愿意提起的话题。\n上学时，从前在哪里都是第一名的玛蒂尔达·布翁尼小姐在转入第一防线学校后，每次只能屈居第三名。\n她当时始终搞不明白。明明课都是一起上的，谁也没比谁每天多出一个小时来学习，自己到底差在了哪里？\n左思右想后，她猜测也许是她们在记录课堂笔记上有什么窍门。\n直接借来笔记看看是个不错的方法，玛蒂尔达知道那两个人大约都不会拒绝。\n但她就是开不了这个口。尚且年幼的她始终觉得彼此是竞争对手，不愿做出这种“示弱”的举动。\n她无数次尝试鼓起勇气，又无数次欲言又止、在对方疑惑的眼神中狼狈逃窜……\n\n直到某个上午，一个奇迹般的片刻降临。\n教室中空无一人，只有孩子们的文具、书本——还有笔记，孤零零地躺在课桌上。\n恶魔的诱惑也不过如此了。鬼使神差地，她踮着脚尖走近那张不属于自己的课桌……\n\n“呀？！”\n门外传来声响，她像是受惊的兔子一样跳了起来，却不幸地和来人撞了个满怀。\n嫌犯玛蒂尔达·布翁尼当即落网，“犯罪生涯”就此落幕。\n\n但直到今天，她仍然记得当时匆匆一瞥看到的东西。\n老师提过的问题，老师没有提及的问题，有答案的问题，没有答案的问题……那本笔记的每一页都写得密密麻麻。\n原来那个对她而言本只是“竞争对手”的橙发女孩，在心里想的事情远比说出来的要多得多。\n——问题在于，面前的女孩也是如此吗？"
  },
  {
    "id": 3041004,
    "name": "过于先进的主张",
    "resource": "",
    "desc": "指腹隐隐传来刺痛，但和脑袋里横冲直撞的那股钻心的疼痛比起来，简直不足挂齿。\n针管抽出的血液落入杯中。可等了半晌，那枚冷蕨叶子仍然翠绿欲滴。\n“看来……我没什么大碍。对不起，我这就去上课——”\n“还是躺下吧，你的脸色白得像是血食怪！”\n她被一把按回了床上。面前的人从怀里掏出钢笔，取出墨水蹭在叶片表面。\n“好了，叶片变色了！说明你身体不舒服，今天应该休息。”\n见她目瞪口呆，纪律协助教员向她眨了眨眼。\n“哼哼，不知道了吧！这是最先进的检测方法。”"
  }
]