[
  {
    "id": 1,
    "episode": 10804,
    "group": 1,
    "entrance": 1,
    "name": "往日的分径",
    "icon": "singlebg/v2a2_investigate_singlebg/v2a2_investigate_role1_1.png",
    "unlockDesc": "于天使娜娜的分径中查看",
    "desc": "天使娜娜的分径Ⅰ",
    "clueNumber": 1,
    "conclusionBg": "singlebg/v2a2_investigate_singlebg/v2a2_investigate_fullbg3.png",
    "conclusionDesc": "        璀璨吊灯之下，他们纵情交杯、舞蹈、拍手，耳接唇、唇接耳地高谈阔论——而在红毯尽头的阶梯，议论的焦点才姗姗来迟，提着裙摆，递出略带歉意的微笑。\n        “玛塔·哈丽，玛塔·哈丽！心肝儿！”\n        手握权力与财富的人们因一抹羞涩的微笑而疯狂。人们簇拥，人们欢呼，狂热地吐露出宴席主人的名字，在她脚底打转，献上黄金，献上宝石，献上一颗忠心。\n        随同女主人出现的还有像影子般跟在她身旁的妹妹，关于她的窃窃私语回荡在宅邸深处。\n       生长在姐姐影子里的小姑娘，独裁着这大小如宅邸般的王国。一个习惯以手撕开炙热的烤鸡，用礼服擦拭嘴角油脂，用尾巴将吊灯作风铃玩弄的孩子。她骑着小马驹在后花园徜徉，气喘吁吁的仆人被荆棘刺破了腿，鲜血的味道令她趴在马背上笑得颤个不停。绅士们爱这份天真的恶意，拍掌取悦着她。\n       直到贯穿姐姐头颅的枪响，命运收回了它赠予的一切，正如被赶出乐园的人类，翻开逃亡和流浪的序章。商贩与醉倒的穷鬼觊觎着她的财宝。农妇用一篮奶油蛋糕与鸡蛋换取宝石，孩子用一支野花换走了她的发卡。终于，她的礼服沾满了灰，脖子与手腕上的饰物尽数不见，一如那面见冥国女王的伊南娜。\n       更加恶意的人被利爪所伤，猎人们爱这血腥味儿，他们为了赏金蜂拥而至。\n      于是她躲进森林、躲进牧场、躲进谷仓，牛奶和肉在牧场上奔跑，谷穗堆满了整个仓库。她找遍了所有地方，唯独没有找到自己的食物。\n      “啊，这一切是什么时候变样的，姐姐？”\n      “为什么我的衣装，总是沾着灰尘。”\n      “为什么宅邸的仆人，还不来找我？”\n       爪子浸润在跳出巢穴的幼兔之血中，她头一次如此感到，如此感到——饥肠辘辘。"
  },
  {
    "id": 2,
    "episode": 10804,
    "group": 1,
    "entrance": 0,
    "name": "往日的分径",
    "icon": "singlebg/v2a2_investigate_singlebg/v2a2_investigate_role1_2.png",
    "unlockDesc": "于天使娜娜的分径中查看",
    "desc": "天使娜娜的分径Ⅱ",
    "clueNumber": 2,
    "conclusionBg": "singlebg/v2a2_investigate_singlebg/v2a2_investigate_fullbg4.png",
    "conclusionDesc": "1943年7月13日\n这是我的第一篇日记老金达说要<s>检读监督我写日记</s>\n她笑个不停还说我应该加标点符号但她没告诉我标点符号是什么听上去像是佐料\n老金达把我留在这个叫作养老院的地方这里很破很旧人们的脸也皱皱巴巴的\n她要我开始识字并做一个叫做工作的事情才能继续呆在这里吃东西\n我不想继续逃跑了反正在这里那些人找不到我！\n1943年8月15日\n这些叫作老人的人行动很慢！没有威胁！他们打量我的衣服说我一定是哪里来的千金！我把我的过去告诉他们！他们捧腹大笑！老金达没有笑还有另一个老人也没有笑！那个被他们称作女高音的老人！她说我是娇生惯养的可怜虫！命运就是喜欢把人捧起又摔碎！我不知道那是什么意思!但我不喜欢她叫我可怜虫！虫子不是好东西很难吃！有些还有土腥味！所以我不是虫子！\n她还问我为什么不对那个女高音生气我不明白为什么要生气女高音会说坏话但她没有伤害我那些爱说好话的人才危险\n\n1944年1月4日\n拿完《真理晨报》后，我替“女高音”整理床铺，我看见枕头底下放了好多剪下来的报纸碎片，上面都是歌剧院的新闻。夜晚祷告完之后，我端着烛台准备收回女高音的手帕，她突然抓住了我。她问我难道看不见生活在越变越糟吗，她说我肯定懂得那种感受，可我不明白她在说什么。她说“等你这副皮囊也变得皱巴巴了，就会明白。而所有人，所有人都会在悔恨和一无所知中没有尊严地死去。”我不知道她在说什么，我很害怕，我想到了姐姐。我不想成为姐姐。\n等我替她熄灭了床边的烛火，她忽然紧紧抱住了我，像小女孩一样抽泣。我学着老金达拍打我的样子轻拍她的背，她很快就睡着了。\n\n1944年7月13日\n老金达向大家宣布，这是我来到“热情之家”的一周年，我很高兴，因为这意味着有很多吃的，而且也不用干活。他们说今天我是主角，由我说了算，就像我以前在宅邸时一样。我问他们，这里有没有小马驹，我想骑上去让他们来追我。老人们把假牙都笑掉在了地上又捡起来，但他们都说想试试。于是我骑上了我们的“奶牛珍妮”，它走起来威风凛凛。我骑在它背上，他们就拄着拐杖、推着轮椅在后面使劲追。他们摔倒了，又站起来，哈哈大笑，没有谁去扶他们。最后女高音抓住了我，她用一捆牧草狡猾地抓住了珍妮。回去之后，老金达骂了我一顿，说我会让这帮老骨头散架。但大家都很高兴，我也很高兴。\n晚上，老金达轻轻拍着我的背，但我睡不着，我想起了女高音的话，我最近总想起女高音女士的话。\n我问老金达，我们真的只会变得越来越糟吗？\n她吻了我的额头，说“这是哪门子事儿？”\n但我答应了女高音女士，不能泄露她的秘密。于是我什么也没说。\n这晚，我梦见了我的后花园，可奇怪的是，“奶牛珍妮”也在那儿。"
  },
  {
    "id": 3,
    "episode": 10804,
    "group": 1,
    "entrance": 0,
    "name": "往日的分径",
    "icon": "singlebg/v2a2_investigate_singlebg/v2a2_investigate_role1_3.png",
    "unlockDesc": "于天使娜娜的分径中查看",
    "desc": "天使娜娜的分径Ⅲ",
    "clueNumber": 2,
    "conclusionBg": "singlebg/v2a2_investigate_singlebg/v2a2_investigate_fullbg8.png",
    "conclusionDesc": "    鹅毛滑落在地，怀里的白鹅早已不知踪迹。\n    无昼无夜的时间里，她的肚子总是饥肠辘辘。她有时候会把红石头错看成一块肉，塞到嘴里险些崩断牙齿。她舔舐着口腔内被石头棱角划出的伤口，温暖的血液流进了她的肚子。\n    偶尔，她仍会梦见宅邸，但那已经是很久很久以前了，久到她开始怀疑那段时间究竟是真的，还只是一个漫长的梦境。梦中，她在姐姐的宴会上奔跑跳跃，拍打着宾客的肩膀——他们喝着酒，为美好的未来举杯相祝，但没有一个人理会她。她感到困惑，于是跳上了餐桌——还是没有人理会她。她已然失去了对记忆的辨析，无名的委屈点燃了愤怒的火星。她举起火把，梦中宅邸宛如枯叶燃烧，直至灰烬填满梦的所有角落。\n    记忆成了倒塌的废墟，过往的面孔支离破碎，连同经历也仿若漆面般剥落，再难以拼凑。\n   一切重又回归了死寂，她不再做梦了。从梦里醒来的时候，她的身边是一个陌生而空旷的地方——这儿太无聊了，远远没有宴会来得有趣。她曾经试图用爪子在墙壁上刻下文字，就像以前写日记那样。后来，她反而开始怀念这个地方。因为一旦从这里离开，她就要去执行“任务”——她当然讨厌任务，那些人的血总是黏糊糊地沾满了爪子，把衣服弄得很脏。她曾经因为好奇而尝了尝那些血的味道，苦得像一块莴苣，她最讨厌莴苣。\n  在这里，她学会了唱歌——那支姐姐教给她的歌谣。她总是记不清里面的歌词，也不知道龙和拉链到底有什么关系。但她还是经常唱起它。当她每次唱起这首歌的时候，总会想起一张张皱巴巴的面孔。她不知道自己为什么会想起这些老人。但她每次想起这些人的时候，眼睛里总会流出一些水。出于好奇，她尝了尝那些水的味道，那比莴苣更苦。\n \n    她望向鹅毛的眼眸，空洞得如同一口深井。"
  },
  {
    "id": 4,
    "episode": 10801,
    "group": 2,
    "entrance": 2,
    "name": "往日的分径",
    "icon": "singlebg/v2a2_investigate_singlebg/v2a2_investigate_role2.png",
    "unlockDesc": "于洛佩拉的分径中查看",
    "desc": "洛佩拉的分径",
    "clueNumber": 3,
    "conclusionBg": "singlebg/v2a2_investigate_singlebg/v2a2_investigate_fullbg5.png",
    "conclusionDesc": "01:32 AM\n荣军院的老头子们总爱谈起伤痕、功勋和无法入睡的夜晚。 如今我的战役已经结束，那些夜晚才迟迟找上门来。\n首先是生父，然后是“父亲”，今天轮到“姐姐”……每晚都有一个阴魂不散的家伙。\n不，她已不再是“姐姐”了。我应该称呼她什么？是伊戈尔的副官，还是叛党的牧羊犬？\n算了，这根本无所谓，就用名字吧。\n莫、莉、德、尔。\n一字一顿地念出这熟悉又陌生的音节后，一个问题冷不防地钻进我的脑髓，令我浑身一颤。\n——下一次见面时，你会扣动扳机吗？\n……该死的，别问我这种问题。从什么时候起，我开始变得软弱无能了？从什么时候起，我开始对他人抱有依赖了？从什么时候起，我开始……将一个陌生人称呼为“姐姐”了？ \n……我不知道。\n\n02:27 AM\n这个非黑即白的方格子房间总让我想起国际象棋——每一次输给莫莉德尔，托勒密就会讥讽我缺乏战术思维。可笑的是，那时我根本不把他们当成所谓的兄弟姐妹。\n直到那次实战训练，好胜的性子给我那不设防的软肋带来了一道不浅的血痕。莫莉德尔推开惊恐的士兵，将我的头枕在她的腿上。那是圣保罗最热的日子，地面和空气都热得发烫，温暖、湿润的液体一滴滴地打在我的脸颊上。在呼喊队医的声音中，我听出了一丝陌生的惊慌失措。\n在那以后，我开始重新认识莫莉德尔——哈哈，坚强可靠的副官和长女，原来也有不设防的软肋呀！\n等等……那时打在脸颊上的，只是汗液吗？\n\n04:18 AM\n莫莉德尔说她很怕冷。在圣保罗鲜有的冬夜，我的床铺上总是挤着两个人。莫莉德尔喜欢把我比作一只不会熄灭的坩埚炉，我总是反击说，等她睡着，就把她的长发丢进坩埚里做成皮纳塔……那时，我们就像一对普通人家的亲生姐妹。\n我知道，我的睡相并不那么好。半夜，我总发现她蜷缩在角落里，而我几乎霸占了整张被褥。\n我知道，她其实没有她说的那么怕冷，她只是……\n归根结底，我和她从来不是普通的姐妹，也没法享受普通的人生。\n现在，我失去了自己的身份，也失去了兄弟姐妹。我只是“洛佩拉”——可“洛佩拉”又是谁呢？\n\n05:33 AM\n窗外传来了陌生的鸟叫声，这也意味着我终于迎来了人生的第一次失眠。叫吧，叫吧。真羡慕你们这些蠢得有些单纯的小家伙，至少你们捉完虫还有巢可去。\n再过上27分钟，寝室的门就会在三声敲响后被推开，莫莉德尔会想尽办法把我拖去晨练的训练场。\n某种温暖、湿润的东西脱离了我的眼角。那是记忆中很少属于我的东西……不，那是困意和哈欠带来的东西。\n……姐姐，下一次见面时，也许我会扣动扳机。"
  },
  {
    "id": 5,
    "episode": 10806,
    "group": 3,
    "entrance": 3,
    "name": "往日的分径",
    "icon": "singlebg/v2a2_investigate_singlebg/v2a2_investigate_role4.png",
    "unlockDesc": "于邓肯先生的分径中查看",
    "desc": "邓肯先生的分径",
    "clueNumber": 3,
    "conclusionBg": "singlebg/v2a2_investigate_singlebg/v2a2_investigate_fullbg6.png",
    "conclusionDesc": "夜晚的荣军院，一片嘈杂的风声与欢笑声中，一场为邓肯先生筹划的送别会如期举办。\n随着桌上的空酒瓶逐渐堆成了战壕，加莱亚诺带头起哄，要邓肯先生分享几段年轻时期的往事。\n“哈哈，的确是个好提议！放心吧，老邓肯虽已美酒下肚，但不至于编故事糊弄人。”邓肯先生笑着摸了摸下巴的白胡渣，“无论是粉海豚、无头骡子还是巨蟒腹中的藏宝图——那都是真实存在的！”\n五花八门的冒险故事如连珠炮弹般向听众们打来，直到夜色已深，邓肯先生以手势示意，让大家慢慢安静了下来。他沉默了一会儿，慢慢地开口：“接下来是一个并不那么有趣的故事，也是老邓肯留到最后来讲的一段往事。”\n“想必在场的老朋友们都知道‘1959年的汉莎航班事件’。是的，它让我失去了整个家庭。回想起来，那时的我活像训练场里被打倒的草靶子——除了装着勋章的口袋之外，浑身上下没剩什么完好的地方。\n两年后，在刚果的维和部队，我遇到了堂马里亚诺·马丁内斯。长官管他叫‘新兵蛋子’，但他老觉着自己是军歌的光荣‘领唱者’——在他的语系里，那两个词儿的发音并不相差多少。后来，大家干脆就管他叫‘领唱马丁’。\n起初我不想与阿根廷人过多交际，却不幸成了‘领唱马丁’的舍友。他生来有着善谈的本事，两片厚嘴唇就像淋了雨的蒲葵开合不停。那时我还年轻，竟然妄想用沉默的抗议来堵上一张合不拢的嘴，却不想也逐渐健谈了起来。熟络以后，我们经常因为足球、政治和生活习俗拌嘴，但他向来服从长官的命令。\n后来，马丁在敌人面前合拢了嘴，为保护整个部队而牺牲，那又是另一回事。收拾遗物时，我得知他出身富庶，为了荣誉感而离开家庭与故乡；两年后，我又在调查中得知：马丁托付于我的女儿，也是汉莎航班502号编的罹难者。\n老天爷……这简直是一个来自魔鬼的玩笑！一个没法与任何人谈起的、残酷的玩笑！\n就这样又过了很多年。巴西分部的功勋侦察兵退役了，随之登场的是贫民区的老头子。\n如今，我回过头来打量那个闪闪发光的字眼——‘荣誉’，哈哈，那仿佛要比纯金铸造的勋章还值钱嘞！为了它，我和马丁几乎弄丢了所有珍贵的东西，到头来还要指望着它来活。它是装在瓶子里的美酒，你总是想要去贪图一杯，再一杯，回过神来却已经烂醉如泥。\n时至今日，你们的老邓肯也许就要踏上人生的最后一段征程了。当然，那可不再是为了那些个漂亮的‘荣誉’，只为了小子们常说的那句话——\n<i>‘惹了麻烦？去找荣军院的老邓肯吧。他会帮你摆平的！’”</i>"
  },
  {
    "id": 6,
    "episode": 10808,
    "group": 4,
    "entrance": 4,
    "name": "往日的分径",
    "icon": "singlebg/v2a2_investigate_singlebg/v2a2_investigate_role3.png",
    "unlockDesc": "于德洛丝医生的分径中查看",
    "desc": "德洛丝医生的分径",
    "clueNumber": 3,
    "conclusionBg": "singlebg/v2a2_investigate_singlebg/v2a2_investigate_fullbg7.png",
    "conclusionDesc": "        霍乱、疟疾……还有更多尚未被医学界知晓的未知疾病，平等地感染着这儿的每一位人类或神秘学家。疫病肆虐，恰如一个讽刺的隐喻：在死神面前，其实我们没有不同。\n        贫民区里，人们的生活处境并不因种族特质而不同。他们都一样贫穷，穷困潦倒，物质上、精神上——疾病的根结或许不在此，但驱动街头流血的悲哀的源头不外乎如此。\n        贫穷或富裕，人们因此而区分，而非某些极端分子所鼓吹的一切神秘学家的苦难皆因人类而起。伤病既感染神秘学家，也感染人类，正如饥饿、暴力与被奴役的命运也不加区别地施加于众人。当局放纵这种种族间的仇视蔓延，天使兄弟会则在假寐的警犬眼皮底下煽风点火，加剧这一可悲的对立，从而为自己吸纳信众。帮派就像寄生虫般以贫民区的不幸为给养，彼此混战不休，犯罪在河岸地区比呼吸更简单。\n        但即便如此，这儿也并不全是人们想象中的那幅地狱景象。\n        贫民区的住民热情又吝啬，贫穷而慷慨。他们会跟你分享自己所剩无几的食物，用两个皱巴巴的比索和真诚的眼泪感谢你救治他的孩子，也会为了一个斐济果的卖价不如意而对买家拔刀相向。一个人死去，仅仅意味着河上多了一具无声无息的浮尸，有时连死者的家人都对此漠不关心。\n        退伍的芝诺老兵们在这儿开展公益活动，为无处可去的年轻人寻找着帮派之外的出路：球场、军队、劳工互助……无论如何，这是一片生机勃勃的土地。尽管罪恶蔓延，但就像身旁奔流不息的河水，他们的生活依然会延续下去。\n        这艘地狱之船仍行驶在圣保罗多苦多难的命运中，在我来到这儿之前如此，或许未来在我离开这儿之后，也依然如此。\n        伟大的拉丁美洲因它的富庶而遭受不幸，又因它的不幸而被不知餍足的贪欲撕咬。一个人的贫穷则是另一个人的盛宴，苦难滋养着幸福，它们就像河的两岸，泾渭分明。\n        亲爱的读者，这就是我正身处的土地。\n\n                                                                                                                                                ——远方的故人"
  }
]