[
  {
    "id": 8350043,
    "desc": "冬季与春季之交，从林莽的交谈中觅得。处理后得到的咒语呈浅青绿色，其中蕴藏着积蓄与喷薄的奥秘。"
  },
  {
    "id": 8330817,
    "desc": "锈蚀的铁质领结，“带子”上面留有坑洼和划痕。或许那个轻易将金属扭成这副模样的存在，只是想要一个漂亮的红色蝴蝶结。"
  },
  {
    "id": 8330816,
    "desc": "一个不能被倒置的破损沙漏。它的底端刻着这样一句话：先驱已拆开星空最下缘的那根肋骨，为千千万万人敞开了祂的腹部。"
  },
  {
    "id": 8330715,
    "desc": "填满利齿子儿的弹匣。由于空间狭小，金币们的牙齿互相啃啮，发出令人难以忍受的噪音。它证实了“钱多也是一种折磨”并非空谈。"
  },
  {
    "id": 8330710,
    "desc": "生效中的生命安全保险，受益人一栏填着你的名字。虽然免责条款和注意事项长得望不到头，但只要你和保险的目的一致，那执行这些条款就不算太难。"
  },
  {
    "id": 8330708,
    "desc": "罗塞塔石碑的复制品。叙写于其上的三种语言提示观看者，浮动的现象永远不会影响真理的实质。"
  },
  {
    "id": 8330615,
    "desc": "生效中的财产安全保险，受益人一栏填着你的名字。虽然免责条款和注意事项长得望不到头，但只要你与保险的目的一致，那这些条款就只是财产保全的提醒清单。"
  },
  {
    "id": 8330607,
    "desc": "价值不菲的工艺品，它的螺壳内回荡着似有似无的歌声。人们用金银与珠石制造出了它，并将它赠给了那名少女。但对于那名洁白的少女而言，她不需要任何礼物，也不需要任何回报。"
  },
  {
    "id": 8330513,
    "desc": "一颗上了锁的果实，锁的意义大于形式。种子的监禁岁月从它成熟又没能落于土壤中的那一刻，便已经开始了。"
  },
  {
    "id": 8330418,
    "desc": "一名年老的绅士所赠予的船模。即便是肆虐的暴雨与滔天的巨浪，也无法撼动这艘帆船的桅杆，他的脊骨同样如此。"
  },
  {
    "id": 8330417,
    "desc": "一位神秘学家在吃完沙丁鱼罐头后的无聊之作。由于视线完全被鱼头遮挡，佩戴者在面对强敌时也能信心十足。"
  },
  {
    "id": 8330413,
    "desc": "一枚戒指，并没有真正嵌入翡翠。它是匠人父亲给远行的女儿打造的护身符，其用料廉价，而价值千金。"
  },
  {
    "id": 8330412,
    "desc": "一只被弃置的指北针。起初，它只是有些微不可查的偏移，仍然能作为北极星的替代品。但很快，栖身于幽微的青苔，挤挤挨挨地填满了指针以外的所有缝隙。"
  },
  {
    "id": 8330311,
    "desc": "一具经过细心填充的蛇蜕，有支花瓣干枯、生满尖刺的茎秆牢牢嵌在它的身体里。在数场易主后，它开始挑选更聪明的主人——因为聪明人只要拿到它就会明白：它视主人如同仇敌。"
  },
  {
    "id": 8330306,
    "desc": "尚在咒语期限内、表现惊人的无痕扩容产品。“装下关于容貌的一切”——这句广告词帮助它赢得了城里过半淑女的芳心。"
  },
  {
    "id": 8330218,
    "desc": "用来贮藏咒语的器皿，可使壶内咒语的能量得到融汇与提升。为使混合后的颜色更漂亮，很多神秘学家会向其中加入“污渍难消”“衣物速湿”等无用咒语。"
  },
  {
    "id": 8330211,
    "desc": "一枚圆润的琥珀。松脂咽下了翅膀粘连的蝴蝶，以及它干瘪的茧。共有两种不幸同时降临于这个生命。"
  },
  {
    "id": 8330112,
    "desc": "一只熊熊燃烧的蘑菇。它试图将一切有碍它生存的东西都燃烧殆尽，但在它的家园，这样的东西实在太多、太多了。"
  },
  {
    "id": 8330111,
    "desc": "当对战斗束手无策的时候，请尽快用体温孵化这只鸟蛋。首先，你的敌人会大肆嘲笑，而非阻止你；其次，鸟儿破壳而出的时候，你的敌人就完蛋了。"
  },
  {
    "id": 8330026,
    "desc": "左右拳套找到了彼此，它们跃跃欲试，沉浸在寻回最好搭档的欢愉之中，亦决定把这份幸运分享与你。"
  },
  {
    "id": 8330023,
    "desc": "一只被醉酒工人看作水管配件，从而装上了阀门的烟斗。但现在它已经是最闪亮的畅销货，每个绅士都能动作文雅地拧松阀门，再深吸一口——“我从来没感觉精神这么棒过！”"
  },
  {
    "id": 8330020,
    "desc": "一枚轻盈如羽的胸针，制作者将星星点点的宝石嵌入了这扇金色的门扉之中。她的动作轻柔且缓慢，如同一位虔诚的信徒，将圣物重新放归匣中一般轻柔。"
  },
  {
    "id": 8330005,
    "desc": "硬式浮空飞行器造型的吊坠，由于大小不适宜挂在胸前，于是常年生活在窗檐下。它积攒了丰富的局部飞行经验，在应对午后气流和躲避雨水的问题上尤其有心得。"
  },
  {
    "id": 8330003,
    "desc": "会主动牵起迷途者，将他们送回熟识道路的一只手。据说曾有一位遭遇海难的人遇到了它，于是它牵着那个人游过了整个海峡。从那以后，它就有点生锈了。"
  },
  {
    "id": 8330002,
    "desc": "一本生产于匈牙利的定制笔记本，制作精良，但封皮已见多处破损。其中装载着种类丰富的神秘术软盘，想必这些软盘早已身经百战。"
  },
  {
    "id": 8330001,
    "desc": "装满了各大知名家族印信仿制品的小盒子。对懂行的人来说，他们有无数种方式把这个小盒子的价值发挥到极致。"
  },
  {
    "id": 8320812,
    "desc": "一台放映机，一个纯净而不真实的梦。透过镜片，你得以瞥见——她微笑着，于门与门之间，于现实的侧面。接着色彩融化，合而为一，它们簇拥着你，向上，再向上，直至最后一幕。\n"
  },
  {
    "id": 8320811,
    "desc": "拉普拉斯的科技成果之一，由某位天才少年改造完成。通常情况下，用以实现他的奇思妙想；特殊情况下，亦可充当临时照明工具。"
  },
  {
    "id": 8320809,
    "desc": "拉普拉斯的科技成果之一。可通过旋钮将雷电流转换为受控的电力屏障，有效保障调查人员外勤安全。未经培训者严禁使用。"
  },
  {
    "id": 8320709,
    "desc": "天然材质的叉形武器。来源于两只争斗不休的鹿形魔精，被制成武器后仍然没忘记彼此间的输赢：如果一侧命中了敌人，另一侧拼着断掉的风险也要再给敌人来一下子。"
  },
  {
    "id": 8320707,
    "desc": "如果您在街头的咖啡馆撞上了一只蜥蜴，咳，别担心，可能是哪位赶时髦的维也纳人不小心落在这儿的，它不会造成任何危险。"
  },
  {
    "id": 8320618,
    "desc": "闪亮！闪亮！闪亮！戴上这条领带的你有资格像真正的巨星一样自信，所有人都会在你面前相形见绌的。"
  },
  {
    "id": 8320617,
    "desc": "充满活力的、蠕动的胃，曾属于一只神秘学家绵羊。在绝对强大的消化系统面前，棘刺与其他嫩绿叶儿没什么不同。"
  },
  {
    "id": 8320514,
    "desc": "声明：鬼影和呜咽声仅为产品创意的一环，采用神秘术投影及留声技术模拟，没有幽灵在提灯制作过程中受到伤害。"
  },
  {
    "id": 8320511,
    "desc": "某位神秘学家曾将自己在幻境中观测到的景象记录下来，锻造成这台天球仪。后来，人们却将它用于占星、问卜，甚至……防身。"
  },
  {
    "id": 8320506,
    "desc": "你可以随时将它抛向你的敌人。首先，尖锐的荆刺会把他们扎个屁滚尿流；其次，作为某位先驱的传言者，絮絮叨叨的长篇大论亦会让他们烦个半死。"
  },
  {
    "id": 8320408,
    "desc": "隐光虫很难捕捉，它仅会被光学神秘术发觉，且成虫后将完全进入“消隐”状态。有时，为满足维也纳贵族们的特殊需求，亦会使用金箔为其上色。"
  },
  {
    "id": 8320320,
    "desc": "“尖叫海潮”系列配饰中最有争议的一款，永远水淋淋的质感让大部分买家难以接受，却使它在有着水怪或是海兽血统的神秘学家之中广受好评。"
  },
  {
    "id": 8320310,
    "desc": "一只圣甲虫，曾蛰伏于某位埃及长老的陵墓数千年，暗夜对它有如甘泉，只要穿着黑色衣服拿起它，你就会成为它的下一任主人。"
  },
  {
    "id": 8320210,
    "desc": "一群能为你冲锋陷阵的锡兵。他们训练，他们到场，他们迫不及待要贡献力量。他们团结，他们英勇，他们会因同伴的牺牲心惊胆丧。"
  },
  {
    "id": 8320207,
    "desc": "神秘学家有时会制造一些假灵摆贩卖——“注视它，接受它，拥抱它，”他们喊道，“它会将你送上天堂！”——事实上，那不过是伴随误入坩埚材料而生的副产品罢了。"
  },
  {
    "id": 8320109,
    "desc": "一个精巧的人偶装置，除了艺术之美以外，亦会赋予你一种全然卸下内心防护的快乐。"
  },
  {
    "id": 8320049,
    "desc": "有人曾阅读过叶脉与花蕊中的寓言，关于被编织的，以及仍在土地上生长的历史。胜利本身即是力量。"
  },
  {
    "id": 8320046,
    "desc": "不要吝啬好意，给你的对手们一个微笑吧！他们在阻拦你前进这件事上如此努力，又如此徒劳。"
  },
  {
    "id": 8320025,
    "desc": "历史悠远的玛瑙制物，器皿本就是为了承载物品而诞生的。而它所能承载的唯有血液与神秘本身。"
  },
  {
    "id": 8310815,
    "desc": "拉普拉斯的科技成果之一。对它的使用者来说，忍耐是一种美德，你必须为真正的复仇——那关键的一枪——蓄力。"
  },
  {
    "id": 8310810,
    "desc": "年代比哑链锯还要老上许多的链锯，运作时不但没有任何响声，还会迸发出许多火花，那是纯粹的灵感？抑或是老者发出的无言抗议？"
  },
  {
    "id": 8310706,
    "desc": "飞出的箭矢比骨片更加锋利，喷出的毒液比配方上记录的还要猛烈。它总能带给你“特别”的惊喜。"
  },
  {
    "id": 8310609,
    "desc": "一柄纯金的权杖，象征着权利、地位、丰盛与富足。但却无人知晓，那隐于黄金背面，早已与它融为一体的红色。"
  },
  {
    "id": 8310608,
    "desc": "推荐与银烛台配套使用，被银烛台吸引来的游灵会附着在除灵剑上，成为持剑者的附庸。它们能办成任何事——前提是，它们愿意帮你。"
  },
  {
    "id": 8310510,
    "desc": "将龙爪骨晾干，在阳光下暴晒数日，涂上蜂蜡，再抹点儿含生草磨制而成的药粉，嘿，你可以用它刺穿出现在你眼前的任何玩意儿。"
  },
  {
    "id": 8310407,
    "desc": "传说举起这柄巨斧的人，亦能为世人带来“救赎”，然而时代更迭，岁月变迁，仍无人可以承此重任，或许你会成为那一个。"
  },
  {
    "id": 8310405,
    "desc": "它来自于比遥远更远的远方，它的历史比漫长更漫长，它一刻不停地呼唤着、吟唱着、追寻着，在被时间湮灭前，都不会停歇。"
  },
  {
    "id": 8310315,
    "desc": "不知来历的弹弓。据称命运不可捉摸，但至少这一刻——接触到它洁白、柔软的皮毛的这一刻，你将一部分命运把握在了手中。"
  },
  {
    "id": 8310309,
    "desc": "它们仅于暗夜出没，悄无声息，精准致命。当它们来临时，只会留下一股气息，一股微弱的、铁锈味的气息。而后，一切归于静寂。"
  },
  {
    "id": 8310212,
    "desc": "它曾跟随王者征战南北，也曾见证过骑士的授勋，如今它躺在奢华柔软的绸布里，装饰意义大过实用价值。"
  },
  {
    "id": 8310206,
    "desc": "纯金制成的拐杖，可用作支撑身体、彰显威仪或举行神秘学仪式，除此之外，还能时不时敲打敲打不上进的后辈。"
  },
  {
    "id": 8310114,
    "desc": "一位神秘生物学学者急中生智的发明。不幸遭遇猎食雕像并耗尽弩箭之后，他把背包里用于研究的魔精牙齿装在了手弩上。"
  },
  {
    "id": 8310108,
    "desc": "那只翠绿的小鹦鹉曾用它记录过不少内容：病人的信息，时下最新的精神疗法，只有她与她之间才会谈到的故事。"
  },
  {
    "id": 8310022,
    "desc": "这上头刻着的是一首小诗，由一名神秘学家撰写而成。当心点儿，别轻易读出来，毕竟，语言的尖锐程度往往甚于锋利的刀刃。"
  },
  {
    "id": 8250017,
    "desc": "深紫色的液体闪亮、澄澈，既可令人洞见光明，亦可使人窥探黑暗，需按照特定比例稀释服用。"
  },
  {
    "id": 8250015,
    "desc": "未来的果实将你紧紧包裹，它们日渐丰盈，气息浓郁，赋予你明辨是非的眼，与强健有力的身躯。"
  },
  {
    "id": 8250013,
    "desc": "它从这片土地刚诞生起就已存在，它比时间更久，亦比未来更远。你知晓它，听闻过它的传说，如今它终于将你拥入怀中。"
  },
  {
    "id": 8250011,
    "desc": "更多黏液，更多气泡，只一滴，即可致命，使用前需要仔细研读注意事项。"
  },
  {
    "id": 8250009,
    "desc": "它染上了满月的辉光，于是自身亦变成光源，它能将你从梦境中唤醒，不论何种梦境。"
  },
  {
    "id": 8250007,
    "desc": "当然，如果你手上有一大瓶安息香，也别放松警惕——感觉越好，越要谨慎，否则，你可能会带着更重的伤回来。"
  },
  {
    "id": 8240802,
    "desc": "\n拉普拉斯神秘术存储化部门为术式软盘设计的辅助用具，可将软盘强制覆写为指定术式。实验表明，重复写入同一术式有可能增强术式强度。现以试验品的形式少量分派使用。"
  },
  {
    "id": 8240702,
    "desc": "\n拉普拉斯神秘术存储化部门为术式软盘设计的辅助用具，可将软盘强制覆写为指定术式。实验表明，重复写入同一术式有可能增强术式强度。现以试验品的形式少量分派使用。"
  },
  {
    "id": 8240602,
    "desc": "\n拉普拉斯神秘术存储化部门为术式软盘设计的辅助用具，可将软盘强制覆写为指定术式。实验表明，重复写入同一术式有可能增强术式强度。现以试验品的形式少量分派使用。"
  },
  {
    "id": 8240502,
    "desc": "\n拉普拉斯神秘术存储化部门为术式软盘设计的辅助用具，可将软盘强制覆写为指定术式。实验表明，重复写入同一术式有可能增强术式强度。现以试验品的形式少量分派使用。"
  },
  {
    "id": 8240402,
    "desc": "\n拉普拉斯神秘术存储化部门为术式软盘设计的辅助用具，可将软盘强制覆写为指定术式。实验表明，重复写入同一术式有可能增强术式强度。现以试验品的形式少量分派使用。"
  },
  {
    "id": 8240302,
    "desc": "\n拉普拉斯神秘术存储化部门为术式软盘设计的辅助用具，可将软盘强制覆写为指定术式。实验表明，重复写入同一术式有可能增强术式强度。现以试验品的形式少量分派使用。"
  },
  {
    "id": 8240202,
    "desc": "\n拉普拉斯神秘术存储化部门为术式软盘设计的辅助用具，可将软盘强制覆写为指定术式。实验表明，重复写入同一术式有可能增强术式强度。现以试验品的形式少量分派使用。"
  },
  {
    "id": 8240102,
    "desc": "\n拉普拉斯神秘术存储化部门为术式软盘设计的辅助用具，可将软盘强制覆写为指定术式。实验表明，重复写入同一术式有可能增强术式强度。现以试验品的形式少量分派使用。"
  },
  {
    "id": 8230714,
    "desc": "弧月造型的银戒，本用于举行各类转化仪式。制作它的神秘学家错把猫眼当成猫眼石镶嵌进去后，戒指的效果发生极大转变。"
  },
  {
    "id": 8230614,
    "desc": "投掷使用的乔装类爆弹。来自一位真正的收藏者，它为彻底杜绝他人的觊觎而想出了这个办法。橡子爆弹虽然威力普通，但足以震慑觊觎橡子的潜在窃贼。"
  },
  {
    "id": 8230606,
    "desc": "某位贵族用来款待客人的金酒杯。最近，总有人抱怨在里头尝到了可疑的味道。“它腥甜，浓稠，时不时粘在牙齿上，这该不会是……”他只说了一半，就再也说不下去了。"
  },
  {
    "id": 8230509,
    "desc": "在传说中，戴上这副眼镜的人能够辨明真伪，能够一窥神秘术的真理与谬误——但实际上，这副眼镜只是一副为盛名所累的平光镜而已。"
  },
  {
    "id": 8230414,
    "desc": "“丛林法则”系列配饰。该系列以野性、感官、力量为设计理念，并赋予每件饰品以不同的身份象征。此为“洞悉者”。"
  },
  {
    "id": 8230316,
    "desc": "既是镇痛良药，也是封喉之毒，紫黑色的膏状物有如在错乱与昏眩中放大的瞳孔。谨慎使用。"
  },
  {
    "id": 8230305,
    "desc": "尚在咒语期限内、表现惊人的无痕扩容产品。“装下关于容貌的一切”——这句广告词帮助它赢得了城里过半淑女的芳心。"
  },
  {
    "id": 8230304,
    "desc": "残留了少许神秘学痕迹的化妆盒。它曾被施加了过量的无痕扩容咒语，这让它如今也有点哆哆嗦嗦的，总是不停地打开又合上，像只在清水中吐泥的贝壳。"
  },
  {
    "id": 8230204,
    "desc": "浮夸得有如高声喧哗的假面。假面通常是用来掩藏身份的，而这个假面做到了另一件事：让佩戴者在被掩藏后仍令人难以忘怀。"
  },
  {
    "id": 8230050,
    "desc": "普普通通的医疗绷带，没什么特别之处。然而伤痛总会在这些平凡无奇的事物中愈合。"
  },
  {
    "id": 8230042,
    "desc": "幼虫时期，隐光虫的甲壳坚硬多彩，破茧后则褪去甲壳，变得柔软而透明。因而隐光虫茧具有“消隐”和“扭转”的双重特性。"
  },
  {
    "id": 8230040,
    "desc": "挖掘潜能、振奋精神的品质之选。过敏体质者谨慎使用，过浓的微尘可能带来咒语被喷嚏打断等不良反应。"
  },
  {
    "id": 8230039,
    "desc": "乡下奶奶最喜欢的麻袋，总能抖落出新的粮食。和“会下金蛋的鹅”一样神奇，只因太过朴素，未被选入任何故事集。"
  },
  {
    "id": 8230038,
    "desc": "产自丹麦，点燃后能看到许多友善的、为你加油鼓气的幻象。它无疑能使烟斗拥有者产生火一般的战斗热情。"
  },
  {
    "id": 8230037,
    "desc": "一个受到历任“真正的绅士”所珍爱的徽章。一般情况下，这个徽章从不离开“真正的绅士”左右，它在筹办绅士聚会中具有无可比拟的号召力：“泥有则个徽章，就嗦明泥是最帅的！”"
  },
  {
    "id": 8230028,
    "desc": "配套的左拳套丢了，作为右拳套非常好用。就这样扔掉也太可惜了，它只是需要找一个新搭档。"
  },
  {
    "id": 8230027,
    "desc": "配套的右拳套丢了，作为左拳套非常好用。它像一位年迈却仍不肯衰老的父亲那样沉默地保护着你，你知道你可以信任它。"
  },
  {
    "id": 8230024,
    "desc": "芝诺军备学院为内部人员配发的生活物资之一。请勿错拿他人水壶，其内容并不一定符合你的预期。"
  },
  {
    "id": 8230019,
    "desc": "某些买家发现，缀有金钥匙扣儿的“大兔脚”似乎真的能为他们带来幸运，坊间称之为“幸运‘超级’兔脚”。"
  },
  {
    "id": 8230004,
    "desc": "热气球造型的吊坠，由于并不能飘浮在空中，常常会被误认成灯泡——它自卑于自己只有象征性的作用，对此很少辩解。"
  },
  {
    "id": 8220820,
    "desc": "为一名贵族少女所有的，用以吸引隐光虫的探照灯。隐光虫本来并不具备趋光性，但面对这盏特别的探照灯时，它们会变得趋之如归——即便以自由为代价。"
  },
  {
    "id": 8220814,
    "desc": "拉普拉斯的内部产品之一，秉持了可靠、严密、可持续的设计宗旨。目前主要应用于与外勤调查员的加密通讯，受限于成本，暂无量产计划。"
  },
  {
    "id": 8220813,
    "desc": "用来贮藏咒语的打字机，请小心，敲出的每一个字都会成真。如果按错了键，伸向敌人的利爪可能会倒打你一拳。"
  },
  {
    "id": 8220807,
    "desc": "一百年再一百年，她仍在那里，她始终深思着，未曾改变，亦未曾停止对进步之探求。"
  },
  {
    "id": 8220806,
    "desc": "某位海盗把自己的私藏赠予它，亦将摇滚之魂继承给它。从此，它便再也没有停止过演出，夜以继日，不眠不休。"
  },
  {
    "id": 8220613,
    "desc": "一个上了锁的金匣子，锁孔格外奇妙，任何钥匙都插不进去——除非钥匙的设计足够具有艺术感。理所当然的，它也因此成为了维也纳分离派的艺术家们的试金石。"
  },
  {
    "id": 8220612,
    "desc": "你得到了一卷转轴——你能感受到饱含其中的浓重情绪，它可以窥探你内心深处的恐惧，它能让安宁与你重归一体。"
  },
  {
    "id": 8220516,
    "desc": "一名面无表情的占星术士的老旧八音盒。它太过老旧，老旧得已经无法发出像样的声音了。她并不清楚这只八音盒的来历，就像她不清楚为何自己不能欢笑和哭泣。"
  },
  {
    "id": 8220515,
    "desc": "“丛林法则”系列配饰。该系列以野性、感官、力量为设计理念，并赋予每件饰品以不同的身份象征。此为“投机者”。"
  },
  {
    "id": 8220415,
    "desc": "蛙皮是最有包容性的材质之一。它愿意装着你的鼻涕纸、过期糖果和坏弹壳，毫无怨言。"
  },
  {
    "id": 8220409,
    "desc": "被排斥于圈子之外的可怜儿，从不停止抗争，从不。而今，它的角被剥离下来，作为陈列品呈现于你眼前，它将强劲的心留给你，亦将赐福赠予你。"
  },
  {
    "id": 8220318,
    "desc": "“尖叫海潮”系列配饰中最有争议的一款，永远水淋淋的质感让大部分买家难以接受，却使它在有着水怪或是海兽血统的神秘学家之中广受好评。"
  },
  {
    "id": 8220215,
    "desc": "夸张的绒布帽子，能让穿着者拥有神秘、优雅、华丽、高贵的街头艺人气质。"
  },
  {
    "id": 8220214,
    "desc": "花哨且长度尴尬的绒布斗篷，魔术师不仅无法借助它掩护手法，还必须不时将它拨开以防遮挡演出。"
  },
  {
    "id": 8220106,
    "desc": "一簇烛火，它崭新、耀眼、灵动，以及……别再说下去了，能看见的，自然都是好东西，至于看不见的部分，请自行想象。"
  },
  {
    "id": 8220052,
    "desc": "一名潦倒的作曲家祖传的头盔。相传，它将会被赠予一名飘浮在空中的骑士。真是可笑，这个世界上怎么会存在没有躯体的骑士呢？"
  },
  {
    "id": 8220051,
    "desc": "一名擅长数字的女仆的咖啡壶。据她所说，用这个咖啡壶煮出来的咖啡会更加香浓且提神。但她随即补充道，对她来说，任何咖啡都没有数学那么提神。"
  },
  {
    "id": 8220044,
    "desc": "需要精细作业？没问题！我们在布料中编入了活性克拉肯神经元，确保你的手和缺了三条腕足的章鱼一样灵活。"
  },
  {
    "id": 8220036,
    "desc": "被饱受劣质毛线折磨的佩戴者所诅咒，所有碰到帽子的人将会感受到和佩戴者同等的痛苦。"
  },
  {
    "id": 8220033,
    "desc": "拉夫领华而不实？不再是了！改良版伞蜥皱领不仅能减轻你的颈椎负担，还能在实战中起到良好的恫吓效果。请相信，这将引领新一轮时尚风潮。"
  },
  {
    "id": 8210819,
    "desc": "一个奇怪的链锯，运作时没有任何响声。吓人的究竟是链锯本身，还是那些噪音？"
  },
  {
    "id": 8210818,
    "desc": "拉普拉斯的科技成果之一。“暴雨”带来的混乱广泛而持久，这只蓄能枪在灾难中遗失了它的主人。"
  },
  {
    "id": 8210713,
    "desc": "一把漂亮的燧发枪。实战中，它无法保证火力持续，但能使你看上去和海盗一样酷。"
  },
  {
    "id": 8210712,
    "desc": "专为决斗设计的手枪，采用流线型设计减少拔枪阻力。卖家还随枪附赠白手套一只，解决购买者无法发起决斗的尴尬。"
  },
  {
    "id": 8210711,
    "desc": "一支被粗糙改装的鸟铳——甚至不能称之为“改装”。它能在战场中造成“一铳二鸟”的效果，远比看上去好用得多。"
  },
  {
    "id": 8210611,
    "desc": "某位神秘学家突发奇想的发明。为了维持天秤两端的平衡，金色小雀会不停呕出亮晶晶的金币，以快到难以置信的速度。"
  },
  {
    "id": 8210508,
    "desc": "金色小雀接受了你的邀请，张开尖尖的喙子，它知道自己能创造什么，亦明了自己能毁灭什么。"
  },
  {
    "id": 8210411,
    "desc": "接骨木制成的长柄雨伞。撑开它要费不小的力气——但实际上，只需要伞柄处的宝石认为你已经使出了全力就行。宝石缺乏触觉，所以叫个朋友和你一起佯装用劲是最快的方法。"
  },
  {
    "id": 8210314,
    "desc": "不知来历的弹弓。据称命运不可捉摸，但至少这一刻——接触到它洁白、柔软的皮毛的这一刻，你将一部分命运把握在了手中。"
  },
  {
    "id": 8210313,
    "desc": "一只扭曲的牙钳，一个龋病患者的噩梦。说真的，仅仅掏出这玩意儿就足以令人胆寒了。"
  },
  {
    "id": 8210308,
    "desc": "一根金色的窗帘针，据称与维也纳一段流传甚广的著名家族血案相关。它最终流转至某位贵族小姐兼魔药爱好者手中，成为她的新宠。"
  },
  {
    "id": 8210209,
    "desc": "供皇家仪仗队使用的可演奏长枪。设计者的手稿上写有这样一句话：把最激昂的带去最需要激昂的地方。在使用时，为保护乐器的音色和耐久度，礼仪队几乎从未给它装填实弹。"
  },
  {
    "id": 8210205,
    "desc": "你从刃面上瞥见诸多情绪：爱与恨，浓郁与淡薄，压抑与袒露，一瞬的颤抖，永恒的逝去。它们总能刺穿体内最柔软的那部分。"
  },
  {
    "id": 8210113,
    "desc": "芝诺军备学院为学生配备的武器，用于在日常训练中进行瞄准练习。手弩的木质握把上有许多诸如“我爱翠西”“飞行训练最烂”“出售《野外生存课程必过手册》”的刻字。"
  },
  {
    "id": 8210105,
    "desc": "一位神秘生物学学者急中生智的发明。为了让射出的箭百发百中，他将“幸运‘超级’兔脚”绑在上面，可能有用，可能没用，这取决于商贩给他的货是不是真的。"
  },
  {
    "id": 8210045,
    "desc": "可以从炼金术商铺买到的非正规药物。为保持魔药活性，同时证明其无害于人体，少数炼金术士有着往里面丢一只鱼苗的传统。"
  },
  {
    "id": 8210032,
    "desc": "得益于某位贵族一时兴起的野营，这根由劣质粗布和木棍做成的火把抹上了昂贵的鲸脂，身价倍增。"
  },
  {
    "id": 8210031,
    "desc": "拉曼查地区一位传奇农夫的遗产。据说这位农夫曾出任总督，这只南瓜棒槌正是其任职期间，当地居民为表爱戴赠予他的礼物。"
  },
  {
    "id": 8150016,
    "desc": "一种由封喉之毒浓缩而成的汁液，需轻拿轻放，需谨慎开封，使用前务必咨询专业炼金术士。"
  },
  {
    "id": 8150014,
    "desc": "历经新生的那簇枝条终于生根发芽，现如今，她将它们托付于你，连同其中饱含的无数可能性。"
  },
  {
    "id": 8150012,
    "desc": "灰白色的骨，承载了长久岁月以来的全部热切与希望，它望着你，犹如母亲望向自己的婴孩，它愿将所有庇佑赠予你。"
  },
  {
    "id": 8150010,
    "desc": "黏液、毒素、可疑的色泽、微颤的气泡，你可以用它扭转任何不利战局，任何。"
  },
  {
    "id": 8150008,
    "desc": "将月长石研磨、碾碎、细心称量，0.5……哦不，0.8盎司，一分不多一分不少，再加入6滴清晨6时的露水。别怀疑，它会使你快活且舒心。"
  },
  {
    "id": 8150006,
    "desc": "由安息香制成的止痛剂。它很有效，在你不是太疼的时候。显然，如果你手上只有这么一小瓶安息香，那就别总想着去挑战那些不轻松的活儿。"
  },
  {
    "id": 8140801,
    "desc": "拉普拉斯全材料附魔部门与神秘术存储化部门的合作成果，能更加便捷地将软盘所存储的神秘术附着于物品上。"
  },
  {
    "id": 8140701,
    "desc": "拉普拉斯全材料附魔部门与神秘术存储化部门的合作成果，能更加便捷地将软盘所存储的神秘术附着于物品上。"
  },
  {
    "id": 8140601,
    "desc": "拉普拉斯全材料附魔部门与神秘术存储化部门的合作成果，能更加便捷地将软盘所存储的神秘术附着于物品上。"
  },
  {
    "id": 8140501,
    "desc": "拉普拉斯全材料附魔部门与神秘术存储化部门的合作成果，能更加便捷地将软盘所存储的神秘术附着于物品上。"
  },
  {
    "id": 8140401,
    "desc": "拉普拉斯全材料附魔部门与神秘术存储化部门的合作成果，能更加便捷地将软盘所存储的神秘术附着于物品上。"
  },
  {
    "id": 8140301,
    "desc": "拉普拉斯全材料附魔部门与神秘术存储化部门的合作成果，能更加便捷地将软盘所存储的神秘术附着于物品上。"
  },
  {
    "id": 8140201,
    "desc": "拉普拉斯全材料附魔部门与神秘术存储化部门的合作成果，能更加便捷地将软盘所存储的神秘术附着于物品上。"
  },
  {
    "id": 8140101,
    "desc": "拉普拉斯全材料附魔部门与神秘术存储化部门的合作成果，能更加便捷地将软盘所存储的神秘术附着于物品上。"
  },
  {
    "id": 8130804,
    "desc": "一日发条的迭代产品，拧动一周即可让玩偶活动七天。它引发了玩偶权益协会的抗议——协会声称，这让玩偶所承担的疲惫远远高过了它所能提供的快乐。"
  },
  {
    "id": 8130803,
    "desc": "维持玩偶活力的秘诀。发条由神秘学加持，任何品类的玩偶在更换此发条后，拧动一周，便能足足活动一日。“这个设计比早上叫孩子起床还要方便。”一位购买者评价道。"
  },
  {
    "id": 8130605,
    "desc": "有厌食倾向的口袋，塞进去的任何东西都会被呕吐出来。可怜的小家伙，早已经饿得前胸贴着后背。"
  },
  {
    "id": 8130604,
    "desc": "驼鹿绒布手偶。据犯下多起古董珠宝盗窃案的罪犯供述，其犯罪动机是认为手偶爱吃具有历史积淀的食物。被盗的十一颗古董珠宝已尽数追回。"
  },
  {
    "id": 8130603,
    "desc": "飞鼠绒布手偶。它在表演滑翔时，不慎吐出了昨日的晚餐——这本是个小小的失误，但那颗闪亮的石头在观众中引发了骚动。它对此感到理所当然，它的食物很贵重，它从来都知道这一点。"
  },
  {
    "id": 8130505,
    "desc": "一个等待新主人的打火机。它翘曲且松动的防风壳像老年人的牙齿，这多少影响了它打火时的“表达能力”。当然它仍然能点着，毕竟它躺在二手店铺的架子上，而不是垃圾桶里。"
  },
  {
    "id": 8130504,
    "desc": "穿绳后更便于携带的哼哼乐器。这条穿绳已经很旧了，它穿行过无数个黄昏、无数条街巷，它已经纤维松散，但它仍然是所有哼哼们的特等听众。"
  },
  {
    "id": 8130503,
    "desc": "随时可以哼哼的乐器。用于哼哼的乐器不值钱，但可以在阳光下哼哼的午后很值几个子儿，而一个能跟着调调摇头晃脑的朋友要值一百万。"
  },
  {
    "id": 8130404,
    "desc": "一枚镶嵌着宝石的蝉翼指环，本来森林周遭的原住民们对蝉的兴致并不高昂，直到这位寻求向导的探险者拿出了这个作为交换。他的要求并不常见，他想去蝉鸣最铺天盖日的地方。"
  },
  {
    "id": 8130403,
    "desc": "一枚有着蝉形的指环，它的主人试图以蝉鸣为基础发明一种暗语，为此孤身进入了一片有蝉繁殖的森林。夏天结束后，迟迟不见他归来的朋友在森林边缘找到了这枚指环。\n"
  },
  {
    "id": 8130315,
    "desc": "玻璃喷瓶，装有魔精口水混合物。拥有者再也不用担心会因为不善表达而在“口水战”中输掉了。"
  },
  {
    "id": 8130303,
    "desc": "残留了少许神秘学痕迹的化妆盒。它曾被施加了过量的无痕扩容咒语，这让它如今也有点哆哆嗦嗦的，总是不停地打开又合上，像只在清水中吐泥的贝壳。"
  },
  {
    "id": 8130217,
    "desc": "据说这枚胸针曾别在一位再不能佩剑的王的领口。它克制地，仅在银亮的反光里投射一瞬忧郁。"
  },
  {
    "id": 8130203,
    "desc": "假面舞会的入场券。它能帮你摆脱原本走到哪儿都摆脱不了的东西——无论是容貌、贫富，还是难缠的追求者，即使只有一场舞会的时间。"
  },
  {
    "id": 8130115,
    "desc": "正如给贝蚌植入珠核，将一屉铁钉与仇恨共同埋入被开垦的大地，次年雨季即可从土层中收获此物。"
  },
  {
    "id": 8130107,
    "desc": "谁在梦中呼唤你的名？为你哼唱那首摇篮曲？宝贝，我的宝贝，安睡吧，唯有此刻，你方能安全。"
  },
  {
    "id": 8130103,
    "desc": "从衣兜中露出一个角的备用品。它身体里藏着一种高雅的品德，它总是乐意给予那种默不作声，但恰如其分的帮助。在智慧生物中，这样的关系被称为“伙伴”，它将此视为自己的目标。"
  },
  {
    "id": 8130041,
    "desc": "由于原料易得且制作简单，商贩们往往会囤积许多卖不出去的兔脚。他们常把这些滞销兔脚捆绑销售，以“变异大兔脚”的说辞哄骗外行买家。"
  },
  {
    "id": 8130018,
    "desc": "专业魔药炼金术师的不二之选！更大的存储空间，更多的药剂瓶口径适配，更舒适的佩戴感受，伦敦著名拍卖行已购入两百条！"
  },
  {
    "id": 8120821,
    "desc": "真正起到作用的是纸箱里残留的黑色魔精毛发，它们和佩戴者的头发相互摩擦，产生了惊人的静电效果。"
  },
  {
    "id": 8120808,
    "desc": "真正起到作用的是纸箱里残留的黑色魔精毛发，它们和佩戴者的头发相互摩擦，产生了惊人的静电效果。"
  },
  {
    "id": 8120705,
    "desc": "鹿女的角终于生根发芽。你震撼于渗透其间的生命力，它明媚、轻盈、温暖，你从未产生过如此安全的感觉。"
  },
  {
    "id": 8120704,
    "desc": "一只已经失去了舞台的红舞鞋。现在它将自己想象为一名装扮精致，却被关在高塔中不得外出的贵族小姐。这帮助它从丧偶的忧郁中解脱了大半。"
  },
  {
    "id": 8120703,
    "desc": "一只落单的红舞鞋。它在鞋匠铺里见过了太多来返修的前辈们的血泪，为了避免自己和自己的伴侣也受此折磨，它花了大功夫，在首次表演前，让它的伴侣葬身于壁炉。"
  },
  {
    "id": 8120610,
    "desc": "它不仅能助神秘学家寻回复归现实之途，亦能为他们送上额外的祝福。自然，想要得到它，就必须得付出点儿小小的代价。"
  },
  {
    "id": 8120512,
    "desc": "一种温顺的草本植物。喜欢暗自分辨周遭咒语的种类，一旦种类的数目超出了它数数能力的上限，就会“咻”的一声长出所有它能长出的刺来。"
  },
  {
    "id": 8120416,
    "desc": "一束于清晨采摘的槲寄生。并非你熟悉的那一束，不曾经历林火与新生。它同样乐于将原野的祝福分享与你。"
  },
  {
    "id": 8120406,
    "desc": "多年生藤本植物，喜温，喜光，不耐干旱。挖掘时应控制落铲角度，避免损伤块茎的屋檐，导致其庇护效用减弱。"
  },
  {
    "id": 8120317,
    "desc": "一把样式精美的马毛刷。每个被剪毛的小马都清楚，忍耐亦是一种美德。"
  },
  {
    "id": 8120216,
    "desc": "一个样式精美的马蹄铁。每位骑士都知道，礼仪之于美德，正如马蹄铁之于马匹——只要后者无碍，前者总是有好处的。"
  },
  {
    "id": 8120208,
    "desc": "将热茶斟入杯中，再放上三勺砂糖，一勺温度适中的牛奶。嘿，接下来，是不是该讨论《潘神》上最新刊登的诗作了？"
  },
  {
    "id": 8120110,
    "desc": "\n再次声明：小仙子与它们身上的鳞粉仅为产品创意的一环，采用神秘术投影与光学技术模拟，可大规模量产。诚然，它们能保护的，不止是你的牙齿。"
  },
  {
    "id": 8120104,
    "desc": "如花朵一般绽开在口袋里的备用品，它完美的姿态是得到了主人友谊的最好证明。它仍然恪守着职责，当它仰视主人没擦净酱汁的下巴时，它会极度渴望能打破自己的沉默。"
  },
  {
    "id": 8120047,
    "desc": "一罐罗勒花蜜，需在服用者的伤疤中酿造。其具有镇静止痛的疗效，直接用手指蘸取食用的效果最佳。"
  },
  {
    "id": 8120035,
    "desc": "一顶可爱小帽，能散发出迷人的香草与奶油气味，帮助人们舒缓神经、放松心情。然而得知它并不能吃后，人们的心情回复程度似乎大打折扣。"
  },
  {
    "id": 8120034,
    "desc": "毛茸茸、软乎乎的东西。据说能带来好运，使人奋战前线而毫发无损，但更像是太过可爱无害，以至激发了敌人的怜爱之心。"
  },
  {
    "id": 8110805,
    "desc": "可怕的武器，在静电多发的干燥季节杀伤力翻倍。请务必小心保管，储存时应装进绝缘材质的宠物箱。"
  },
  {
    "id": 8110716,
    "desc": "幼熊的前爪。在变得更加厚实和锋利之前，它停止了生长。它所能造成的伤口正与母熊的哀恸一样深。"
  },
  {
    "id": 8110616,
    "desc": "一把生长着带刺小灌木的多功能羊毛剪。其枝叶能在剪毛过程中安抚绵羊，也能给你想攻击的敌人带去更多细密痛楚。"
  },
  {
    "id": 8110507,
    "desc": "比起探究这杆猎枪的经历，它的功能毫不受影响这件事更令人惊奇——它究竟是怎么把子弹射出膛的呢？"
  },
  {
    "id": 8110410,
    "desc": "一根断裂的龙趾。现代科学分析表明，龙趾缝隙中堆积有大量鳞屑碎末，且龙趾与碎末源于同一生物个体，因此推断它的掉落原因为：挠痒时过于用力，以致断裂脱落。"
  },
  {
    "id": 8110312,
    "desc": "一只扭曲的牙钳，一个龋病患者的噩梦。说真的，仅仅掏出这玩意儿就足以令人胆寒了。"
  },
  {
    "id": 8110307,
    "desc": "一根金色的窗帘针，据称与维也纳一段流传甚广的著名家族血案相关。它最终流转至某位贵族小姐兼魔药爱好者手中，成为她的新宠。"
  },
  {
    "id": 8110213,
    "desc": "一根颇有年头的手杖，可用于支撑身体、彰显威仪或敲打不上进的后辈。非神秘术工艺打造，但拥有叫人挺直腰杆、端正姿势的神奇功效。"
  },
  {
    "id": 8110048,
    "desc": "没有人知道，这颗牙齿究竟是来自于什么动物。但每次触碰到它时，便会涌起一股莫名的力量。"
  },
  {
    "id": 8110030,
    "desc": "拉曼查地区一位传奇乡绅的遗产。据说这位乡绅曾赢了一场争夺曼布里诺头盔的光荣战役，这只干草叉正是那场战役的战利品之一。"
  },
  {
    "id": 8110029,
    "desc": "由易碎骨片制成的箭矢。溅射伤害有效增强了它的对群杀伤力，代价不过是战斗前花几个小时做黏贴手工。"
  },
  {
    "id": 8110021,
    "desc": "一根又黑又粗的术杖——尽管比起术杖，它的尺寸更像是一根木棒。当你施术失败时，将它投掷出去，可以造成同等的伤害。"
  },
  {
    "id": 8230901,
    "desc": "嘘，安静，别让呢喃的气息吹散这游移的光。当你面对漆黑，你会需要它。"
  },
  {
    "id": 8210053,
    "desc": "在玻璃器皿中倒入圣约翰草油膏，加压制成可燃油罐，用明火点燃便可得到一片黄绿色的骇人光景。心智正常者切勿尝试。\n"
  },
  {
    "id": 8330902,
    "desc": "镶有血红色宝珠的精致袖章，是落魄神秘学家族的古老传承。其中闪耀的火彩，总能驱散眼前的阴郁，投下往日辉煌的余晖。"
  },
  {
    "id": 8330116,
    "desc": "一枚黯淡无光的戒指，上面的刻字布满划痕，象征思绪的淡泊。念那段无名的诗吧，那将是对你的救赎。"
  },
  {
    "id": 8330219,
    "desc": "聆听，那段在心灵深处回响的魔音，它是正确的。你坚信不疑，并毅然踏进深邃的棺木之中。"
  },
  {
    "id": 8110321,
    "desc": "以高硬度岩石作为原料的石槌，被用于捶打金雀子儿掉落的羽毛和蛋壳，已经染上了无法褪去的金色。在古老的年代里，那些金色被用来涂抹献神的壁画。"
  },
  {
    "id": 8120322,
    "desc": "以岩石锻造而成的石桶，往往被用于承载稀有的馈赠。持有者并不在意它们来自何处，只埋头享受这捧金色带来的短暂满足。"
  },
  {
    "id": 8320323,
    "desc": "以岩石锻造而成的石盆。无数金雀子儿羽毛落入其中，在捶打声中化成一片金色的粉尘。如若贴近那金色盆底，还能听见金雀子儿们的窃窃低语声。"
  },
  {
    "id": 8310419,
    "desc": "\n人们往往崇尚艺术，拒绝暴力，然而它们并无太多不同，有时艺术甚至寄宿于暴力之上。与其讨论这些，不如猜猜子弹会从哪个枪口溜出？"
  },
  {
    "id": 8310517,
    "desc": "实际威力与外貌极不相符的连枷，那些尖刺无法伤害血肉，却能让多情的凡人体验心碎的感觉。好似亲人永别，恰似情人分飞。"
  },
  {
    "id": 8220903,
    "desc": "原为针对被幻象缠身以及嗜睡症患者设计的医疗工具，被接上电源后便不再只是一件摆设。是什么样的狂徒会想要戴上它？"
  },
  {
    "id": 8350717,
    "desc": "把栎列队蛾的幼崽浸在酒精中制成的苍黄色酊剂。相传某大型神秘生物的黄色唾液具有刺激神经与思维的功效，此为以草药学再现的代替品。头脑清醒的神秘学家不宜内服使用。"
  },
  {
    "id": 8320718,
    "desc": "对于习惯在黑夜中行走的人来说，它聊胜于无。但对于迷失方向者而言，它正是引路的信标——不论那将会把你带往何处。"
  },
  {
    "id": 8220619,
    "desc": "受诅咒的金杯，其雕刻者在完成它的那一天化为了看守它的金蛇。其索取的永远比给与的多，就算它早已知晓，这必将招致毁灭。"
  },
  {
    "id": 8330620,
    "desc": "学术名为“微尘琥珀”，多在卡邦克鲁的栖息地中发现。曾有人在家中大量囤积，企图取出埋藏其中的微尘，最终那里变成了卡邦克鲁的家。\n"
  },
  {
    "id": 8330904,
    "desc": "伤害对手的同时更会伤害自己，光戴上便是一种最为坚定的行为。是谁说神秘学家全都身体孱弱？试试这一拳吧。"
  },
  {
    "id": 8320905,
    "desc": "一幅据闻受到诅咒的画，一个老掉牙的坊间传闻，高价购入的富豪一夜暴毙，未尝爱情禁果的少年遇见注定的她……你度过漫长而又短暂的一夜。"
  },
  {
    "id": 8131001,
    "desc": "一面以神秘术编织制成的令旗，上面描绘着指明安全道路的地图。有较低概率它会把你引至死胡同，请别在意，毕竟它只是一面令旗。"
  },
  {
    "id": 8231002,
    "desc": "自动行走的球形指南针，忠诚、可靠，不会花费你一分一文。不曾有人在意过它的工作原理，也奉劝你最好收敛一下想要打开它的好奇心。\n"
  },
  {
    "id": 8331003,
    "desc": "在飞行器被发明之前，乌云猎人们会在气球上绘制地图，并吊起八百公斤的雷电飞越山岭。这是属于无畏者的游戏。\n"
  },
  {
    "id": 8311004,
    "desc": "无需任何专业知识，只需握持，举起，用力砸下。以雾中旅人作供养，描绘未知的行径。行于迷雾之中，你最好习惯。\n"
  },
  {
    "id": 8221005,
    "desc": "乡村女巫的至爱，只需要往壶中倒入一盎司曼德拉草根茎，不多也不少，然后等水烧开，便能享受无忧无虑的午后。\n"
  },
  {
    "id": 8261006,
    "desc": "标价数枚金雀子儿，各大打着神秘学道具店名头的可疑店家正在兜售。“祝你好运，不行就再来一张”。"
  },
  {
    "id": 8361007,
    "desc": "标价十数枚金雀子儿，“进来瞧瞧万应商店”正在限量贩售，随购买赠送水晶灵珠。"
  },
  {
    "id": 8161008,
    "desc": "既然有形之钥匙无法洞开一切门锁，那便求助于无形之人的帮助吧。钥匙的主人曾以撬开墓门打扰死者清净来胁迫亡魂行不义之事，希望你不要重走他的老路。"
  },
  {
    "id": 8161009,
    "desc": "被放置在废弃的老爷车尾箱中。虽然已上了锁，但从箱子的状态来看，里面大概没有什么好东西。"
  },
  {
    "id": 8261010,
    "desc": "被放置在废弃的老爷车尾箱中。“试着打开它吧，里面的东西都是你的了。”"
  },
  {
    "id": 8361011,
    "desc": "被放置在废弃的老爷车尾箱中。是什么样的人会把毕生至宝丢弃在一个已被遗忘的角落里？"
  },
  {
    "id": 8360054,
    "desc": "没有人在意它究竟是如何运作的，只要注入芬芳与浓醇，便可收获意外之喜——大概吧。"
  },
  {
    "id": 8250055,
    "desc": "出自“进来瞧瞧万应商店”的一款限定商品，据闻窃取自鼎盛时期的乌卢鲁运动会圣火，以酒诱惑，以酒供养，如今那火苗都带着醉人的气息。"
  },
  {
    "id": 8210056,
    "desc": "一种充满想象力的手工制品，只需点燃引信，静静等待……它也许不会造成致命性的杀伤，但绝对会给你带来不小的麻烦。\n"
  },
  {
    "id": 8310057,
    "desc": "充满危险性的尝试。人类对神秘学家的把戏存有憧憬，便以凡人的智慧试图企及那片在心中想象的大火。"
  },
  {
    "id": 8210058,
    "desc": "新生的枝条孜孜不倦地汲取养分，直至土地干涸。此时林中永眠的幼兽残骸便成为新的温床逐渐腐败。"
  },
  {
    "id": 8220059,
    "desc": "古老的碑文会带来好运与庇佑，也可能带来疾病与瘟疫。捡拾者则坚持认为它是以毒液篆刻的诅咒。\n"
  },
  {
    "id": 8350060,
    "desc": "纯黑色的清澈液体，有着与外表相符的剧烈苦臭气味，属口服药剂。很多时候你会听到“苦口良药”这种劝诫，但你最好选择相信自己的生理直觉。\n"
  },
  {
    "id": 8350061,
    "desc": "风靡神秘学界的派对饮料，它不靠酒精呼唤起原始的狂热，而是用粘稠的酸甜味在派对播撒蜜色欢愉。来吧饮下这杯，一同沉溺于橘色的狂欢中吧。"
  },
  {
    "id": 8320062,
    "desc": "受火焰灼烧侵蚀的残破圆镜，其上布满弯曲蔓延的深红裂痕。既然无法从一片晦暗中得到答案，你又在期待什么？\n"
  },
  {
    "id": 8320822,
    "desc": "一台自适应可行走的软驱读写器，全世界神秘学家们梦寐以求的珍稀宝物。唯一不足的是，当你需要的时候它未必会陪伴左右。"
  },
  {
    "id": 8320906,
    "desc": "生长在辽阔绿原上的无色荆棘，啜饮土地的一切，直至原野失去色彩，直至它成为土地上唯一惹眼的存在。\n"
  },
  {
    "id": 8330063,
    "desc": "一颗拥有了崭新心脏的灯笼果。火焰曾试图将它灼烧殆尽，最终却成为了泵动果核的火种。如今，指尖仍能感受到果核的脉动。"
  },
  {
    "id": 8210321,
    "desc": "以高硬度岩石作为原料的石槌，被用于捶打金雀子儿掉落的羽毛和蛋壳，已经染上了无法褪去的金色。在古老的年代里，那些金色被用来涂抹献神的壁画。"
  },
  {
    "id": 8220322,
    "desc": "以岩石锻造而成的石桶，往往被用于承载稀有的馈赠。持有者并不在意它们来自何处，只埋头享受这捧金色带来的短暂满足。"
  },
  {
    "id": 8170001,
    "desc": "浴血的骑士直至最后才奋力将其吹响，它是否为战局带来转机已不得而知。"
  },
  {
    "id": 8170002,
    "desc": "方便携带的6×24黄铜侦察望远镜。利用望远镜测算方向、仰角和距离是侦察兵的必备技能，但在维也纳，它更多地出现在剧院后排观众手中。"
  },
  {
    "id": 8170003,
    "desc": "一枚金色的发饰，星芒锐利如新。拾获的刹那，耳畔的回音悄然转变，一首来自星间的小提琴曲奏响在幻觉之中。"
  },
  {
    "id": 8170004,
    "desc": "这火焰生气蓬勃，照亮拳头、剑鞘和箭羽；这火焰谦和友爱，绝不灼痛捧起它的手心。"
  },
  {
    "id": 8170005,
    "desc": "它抄写过大师的遗作，摘录过先锋的灵感，亦涂涂抹抹、推敲修改过一首稚拙无名的诗。"
  },
  {
    "id": 8170006,
    "desc": "一根细长而坚韧的皮革。一份坚决，加上三成温柔，任是怎样的魔精都会流露出驯顺的目光。"
  },
  {
    "id": 8170007,
    "desc": "做工粗糙的不锈钢容器。似乎被悄悄施以某种目的明确的神秘术，浓郁香醇、用途广泛的有机溶剂从中流出，源源不绝。"
  },
  {
    "id": 8170008,
    "desc": "一枚绿色的丝结，触之可感到宁谧与沁凉沾上指尖。原主人将它置于此处，为需要的人留下一些安抚、一个指引。"
  },
  {
    "id": 8170009,
    "desc": "剧院门口的先锋艺术家们发放的奇妙装置。闭上右眼将获得炽烈的情绪，闭上左眼则能体验安恬与祥和。但若两眼同时观察，他们说，“你将看到舞台背后隐藏的戏剧。”"
  },
  {
    "id": 8170010,
    "desc": "一组铅酸蓄电池，一个典型的人类发明：沉重、粗笨，但能提供稳定而可观的能量。在许多人眼中，使用一个方盒子就能点亮灯泡，这与神秘学并无分别。"
  },
  {
    "id": 8170011,
    "desc": "一个来自异国的竹制提勺。请注意，尽管外形相似，但它的功能不是锤击敌人，而是舀起佳酿。"
  },
  {
    "id": 8170012,
    "desc": "一具骷髅，一枚头骨。羔羊，或是献诸祭坛的牺牲品，亦或是黑暗与堕落的引诱者。"
  },
  {
    "id": 8170013,
    "desc": "封闭而不透明的容器是一个绝好的谜题。不论成功或失败，你都将收获一颗药丸、一次尝试、一份忐忑的期待。"
  },
  {
    "id": 8170014,
    "desc": "坚韧与柔软的结合，一件翩飞的运动器件。舞者用它为神明画出虹霓，而神明则报之以掌声与荣光。"
  },
  {
    "id": 8170015,
    "desc": "用纸折小鸟的方式或许有一千种，但只有小时候朋友教的那个样式，才能托着愿望飞向高空。"
  },
  {
    "id": 8170016,
    "desc": "崭新编制、还未被演奏的乐曲，作者的希望、忧愁与思念跃然其间，被浸湿又晾干的一角析出细小的盐粒。"
  },
  {
    "id": 8170017,
    "desc": "只要披上它，就可以大摇大摆地混入任何剧团舞台，没准儿还能收获一阵意外和期待的掌声。"
  },
  {
    "id": 8170018,
    "desc": "乐谱的另一种形式。古典、抒情爵士，还是摇滚？只有颤动不息的唱针才能读懂。"
  },
  {
    "id": 8170019,
    "desc": "生长，焚化，而后生长。橡木将神秘学能量的消涨刻入年轮，一如生命记录下每个悲喜交织的黄昏。"
  },
  {
    "id": 8170020,
    "desc": "闪亮的、骄傲的水晶球。使用者很快就能注意到，在占卜前说一句“谁是水晶球中的第一名？”可以显著提高预言的准确度。"
  },
  {
    "id": 8170021,
    "desc": "既是一道巧妙的谜题，又是一则小小的真理。有些人一生都为之深深地着迷，但另一些人只要看它一眼，就会逃得远远的。"
  },
  {
    "id": 8170022,
    "desc": "极其先进的代步工具，独属于勇敢者的玩具。将它骑上石板路，一切烦恼都会被远远甩在身后，只留下由内而外、惊心动魄的震颤。"
  },
  {
    "id": 8170023,
    "desc": "带有插头的线缆。传输电能，传输信号，传输一些属于或不属于这个时代的秘密。"
  },
  {
    "id": 8170024,
    "desc": "这面镜子再也不能正确地映出窥看者的面孔，但依然被拾起并妥当地保存。有些时候，破碎亦是一种意义的映现。"
  },
  {
    "id": 8170025,
    "desc": "造型古怪的单肩包，装满被海水浸湿的奇珍。这些带着锈迹和盐粒的东西或许能在拍卖行里拍出不菲的价格——只要你足够巧舌如簧。"
  },
  {
    "id": 8170026,
    "desc": "精密的液体分量仪器。拿上它，你就像是一个医生、炼金术士，或是前沿科学工作者……总之是最酷、最有知识和头脑的那一类人。"
  },
  {
    "id": 8170027,
    "desc": "尽管下注吧。你知道，即使倾家荡产也总能翻盘，因为它就是你挂在脖子上的最后一枚筹码。"
  },
  {
    "id": 8170028,
    "desc": "用最新鲜、最珍贵的材料精心调制，以奇思妙想催化反应，快尝一口吧，味道绝对不像胡椒博士。"
  },
  {
    "id": 8170029,
    "desc": "记得为它准备充足的食物和恰当的尊敬，没准有一天它会开口给你一些友善的建议。"
  },
  {
    "id": 8170030,
    "desc": "一个似乎不那么智能的智能翻译器。它对街上说德语、法语和意大利语的人反应迟钝，但却对“汪汪”和“獒呜”兴致盎然。"
  },
  {
    "id": 8320907,
    "desc": "一枝新摘的玫瑰，花朵与花蕾倚在同一个枝桠。它并非被遗忘在此，而是在等待着谁。"
  }
]