[
  {
    "id": 101,
    "season": 1,
    "version": 1,
    "name": "月相的辞章",
    "enName": "Rhapsody of the Moon",
    "desc": "      《黄昏的序曲 月相的辞章》为《黄昏的音序》的资料片。\n\n      《月相的辞章》在本体的基础上，丰富了更多的玩法，难度上也有一定的提升，司辰需要面对一个更为虚幻且癫狂的「维也纳」。\n\n<b>月相组曲</b>\n      挂载资料片后，新增<月相组曲>功能，在进行探索前，司辰可进入功能界面中，选择多种的「噩兆」组合，每种噩兆都将会提升探索的难度，让探索变得更为艰难，噩兆会增加对应的「沉溺值」，沉溺值越高，月相将会变化，附加更加凶险的挑战。\n\n      根据沉溺值的不同，共分为5个难度。\n      「错感」：回合开始时低概率提高应激；极低概率触发不测之祸；视野受限；虚影的碎屑获取+20%\n      「幻听」：回合开始时低概率提高应激；低概率触发不测之祸；视野受限；虚影的碎屑获取+20%；敌人控制韧性+20%\n      「幻视」：回合开始时中概率提高应激；中概率触发不测之祸；视野下降；虚影的碎屑获取+50%；敌人控制韧性+30%\n      「幻触」：回合开始时高概率提高应激；高概率触发不测之祸；视野严重受阻；虚影的碎屑获取+100%；敌人控制韧性+50%\n      「谵妄」：回合开始时高概率提高更多应激；必定触发不测之祸；视野极度受阻；虚影的碎屑获取+200%；敌人控制韧性+100%；我方专注概率降低\n\n      通关后，将给予的「虚影的碎屑」，虚影的碎屑可以用于解锁新的触媒咒语、解锁本能增益，或是消除本能增益的冷却时间。沉溺值为0时，视为不携带月相组曲，不附带沉溺值产生的影响，也无法获得虚影的碎屑。\n      月相组曲提升难度的同时，可以启用「本能」效果，点击月相周边碎裂的镜子进行更换，难度越高，可启动的本能数量越多，对应的效果也越强大。\n      携带本能与第二层路线地图进行结算后，部分本能将会进入冷却。再次进入第二层之后的路线地图进行结算后，冷却缩短一回合，也可消耗虚影的碎屑直接完成冷却。\n\n<b>应激战斗</b>\n      挂载资料片后，探索的过程中，自身角色会拥有应激度的指示器，探索中的行为，均会影响角色的应激度，而应激度的数值高低，会影响角色在战场中的行为。\n      当角色低应激时，有概率根据自身灵感触发警觉行为。\n      当角色高应激时，有概率根据自身灵感触发紊乱行为。\n      当角色应激达到50时，低概率触发专注行为，或高概率触发失控行为。\n\n      敌人同样会拥有应激度，敌人应激度越高，会变得越危险，需时刻警惕。\n\n<b>基础内容</b>\n      新的资料片对基础内容进行了更新，体验以下新内容需要挂载资料片。\n      新触媒：新增了「白银罗盘」、「理智窥镜」2个触媒。\n      新路径点：新增了「雾中庭院」、「步入未知」、「险象环生」、「藏金窟」4种的路径点。\n      新触媒咒语：每个流派新增了一个触媒咒语，此触媒咒语需要使用虚影的碎屑解锁，部分技能可在路径点完成后，消耗触媒释放。\n      新造物：新增了全新的造物。\n\t\n      更多内容，需要您亲自体验。"
  },
  {
    "id": 102,
    "season": 1,
    "version": 2,
    "name": "镜像赋格曲",
    "enName": "Fugue of Reflections",
    "desc": "      《黄昏的序曲 镜像赋格曲》为《黄昏的音序》的资料片。\n\n      《镜像赋格曲》在本体的基础上，新增结局，同时增加了独属于角色的造物——「声象」，更多角色将在暴雨来临前的「维也纳」中大放异彩。\n\n<b>新增结局</b>\n      体验新增结局无需挂载资料片，但要求完成结局「于此如愿以偿」，方式需司辰自行探索。\n\n<b>「声象」造物</b>\n      挂载资料片后，探索的过程中，会获得类型为「声象」的造物，声象造物是独属于某个角色的旋律，需求对应角色处于指定位置才能发挥其效果。\n      完成声象的增强条件后，可对声象进行增强，增强后的声象会解锁更强力的效果。\n      当完成一个声象所有的增强条件，此声象视为「完全增强的声象」，根据置入布设中完全增强的声象数量可触发「和声」，进一步提升队伍的整体实力。\n      环城大道的最后一个路径点结束，以及「环伺之厄」战斗胜利后，固定获得1件声象造物，优先获得同行者独属的声象造物。在路径点的探索中也可获得声象造物。\n\n     【拥有独属声象的角色】未锈铠，小春雀儿，远旅，可燃点，十四行诗，新巴别塔，红弩箭，罗蕾莱，泥鯭的士，露西，曲娘，天使娜娜，洛佩拉，笃笃骨，纸信圈儿，芭卡洛儿，夏利，星锑，槲寄生，玛蒂尔达，37，J，TTT，塞梅尔维斯，温妮弗雷德，兔毛手袋，百夫长，苏芙比，梅兰妮，皮克勒斯\n\n<b>战斗难度提升</b>\n      挂载资料片后，敌人属性获得增强，而司辰会在「环伺之厄」与最终战斗中会额外获得三张强力特殊咒语，为战斗提供帮助，但全部使用后敌人会获得大幅度加强。\n\n<b>基础内容</b>\n      新的资料片对基础内容进行了更新，体验以下新内容需要挂载资料片。\n      新路径点：新增了「调音馆」路径点。\n      新的战斗机制：战斗变得更加危险，战斗中会在手牌中加入其他额外的手牌。\n      新造物：新增「声象」造物，增加「珍奇」品质造物。\n\t\n      更多内容，需要您亲自体验。"
  },
  {
    "id": 103,
    "season": 1,
    "version": 3,
    "name": "浮沫休止符",
    "enName": "The Effervescent Silence",
    "desc": "      《黄昏的序曲 浮沫休止符》为《黄昏的音序》的最后一部资料片。\n\n      《浮沫休止符》在本体的基础上，新增结局，新增了「抉择」与「代价」，需要司辰在选择路线时做出自己的选择，同时增加用于对抗代价的造物——「对策」。\n\n<b>新增结局</b>\n      体验新增结局无需挂载资料片，但要求完成结局「于此如愿以偿」，方式需司辰自行探索。\n\n<b>金匠预言</b>\n      更新后增加金匠预言，无需挂载资料片，幕终寻获时，根据行进路线数量1/2/3/4/5，自动消耗2/3/4/6/8个金匠预言，额外获得等量信物。\n\n<b>「抉择」与「代价」</b>\n      挂载资料片后，选择路线时，可看到「抉择」效果和代价造物，抉择效果会对本条路线生效，离开路线后效果消失。\n      选择进入行进路线时，需要司辰从3个预先显示的代价造物中选择一个，获得此造物并承担此代价；当离开行进路线时，需要在剩下的2个代价造物中选择一个。代价效果会不断累加。可通过右上角的代价显示勾选，切换造物效果和代价的显示。\n      进行抉择选择时，司辰可以进行一次刷新，改变本条路线的抉择效果和代价造物；进行代价造物选择时，司辰可以消耗刷新次数，对造物的代价进行刷新，此刷新无法变更造物。\n\n<b>行进路线节点缩短</b>\n      挂载资料片后，部分层数的行进路线节点数量将会缩短，战斗节点数量会减少。\n\n<b>新增造物</b>\n      挂载资料片后，新增「对策造物」，可在游玩过程中获取。\n      新增了多名角色的「声象」造物，游玩声象造物相关的内容，需要挂载《镜像赋格曲》资料片。\n      【新增独属声象的角色】阿莱夫，虚构集，梁月，菲林士多，卡卡尼亚，维拉，环状水星，牙仙，伊索尔德，蓝手帕，6，北方哨歌，图图石子，阿尔古斯，马库斯，洁西卡，爱兹拉，葛天，鬃毛沙砾，伽菈波那，小叶尼塞，讣告人，柏林以东，X\n\n      更多内容，需要您亲自体验。"
  }
]